export default `<?xml version="1.0" encoding="utf-8" ?><timedtext format="3">
<head>
<pen id="1" fc="#E5E5E5"/>
<pen id="2" fc="#CCCCCC"/>
<ws id="0"/>
<ws id="1" mh="2" ju="0" sd="3"/>
<wp id="0"/>
<wp id="1" ap="6" ah="20" av="100" rc="2" cc="40"/>
</head>
<body>
<w t="0" id="1" wp="1" ws="1"/>
<p t="560" d="6219" w="1"><s ac="252">je</s><s t="1000" ac="252"> n&#39;y</s><s t="1120" ac="248"> arriverai</s><s t="1419" ac="252"> pas</s><s p="1" t="2489" ac="200"> hello</s><s t="3550" ac="252"> j&#39;espère</s><s t="4270" ac="252"> que</s></p>
<p t="4940" d="1839" w="1" a="1">
</p>
<p t="4950" d="3030" w="1"><s ac="252">vous</s><s t="150" ac="240"> allez</s><s t="329" ac="252"> tous</s><s t="510" ac="255"> hyper</s><s t="1050" ac="255"> bien</s><s t="1260" ac="252"> aujourd&#39;hui</s></p>
<p t="6769" d="1211" w="1" a="1">
</p>
<p t="6779" d="3511" w="1"><s ac="252">je</s><s t="120" ac="252"> vous</s><s t="301" ac="252"> retrouve</s><s t="571" ac="249"> en</s><s t="631" ac="239"> fait</s><s t="781" ac="252"> pour</s><s t="961" ac="252"> vous</s><s t="1051" ac="252"> faire</s></p>
<p t="7970" d="2320" w="1" a="1">
</p>
<p t="7980" d="4440" w="1"><s ac="252">une</s><s t="60" ac="251"> ma</s><s t="449" ac="228"> première</s><s t="930" ac="233"> vidéo</s><s t="1260" ac="248"> sur</s><s t="1590" ac="237"> youtube</s><s t="1920" ac="240"> tout</s></p>
<p t="10280" d="2140" w="1" a="1">
</p>
<p t="10290" d="4559" w="1"><s ac="246">simplement</s><s t="389" ac="245"> en</s><s t="540" ac="241"> fait</s><s t="750" ac="241"> parce</s><s t="990" ac="252"> que</s><s t="1170" ac="228"> je</s><s t="1500" ac="252"> suis</s><s p="2" t="1740" ac="121"> sûr</s></p>
<p t="12410" d="2439" w="1" a="1">
</p>
<p t="12420" d="3869" w="1"><s ac="252">fin</s><s p="2" t="179" ac="137"> j&#39;ai</s><s p="2" t="389" ac="137"> un</s><s p="2" t="450" ac="149"> compte</s><s t="690" ac="252"> sur</s><s t="810" ac="232"> instagram</s><s t="1170" ac="231"> et</s><s t="2009" ac="249"> j&#39;ai</s></p>
<p t="14839" d="1450" w="1" a="1">
</p>
<p t="14849" d="3690" w="1"><s ac="252">pas</s><s t="151" ac="252"> mal</s><s t="271" ac="251"> de</s><s t="420" ac="251"> mes</s><s t="511" ac="255"> abonnés</s><s t="960" ac="249"> en</s><s t="1080" ac="235"> fait</s><s t="1231" ac="226"> ce</s><s p="1" t="1350" ac="203"> qui</s></p>
<p t="16279" d="2260" w="1" a="1">
</p>
<p t="16289" d="4291" w="1"><s p="1" ac="210">m&#39;en</s><s p="1" t="121" ac="210"> ont</s><s p="1" t="181" ac="210"> demandés</s><s p="1" t="391" ac="215"> de</s><s p="1" t="1231" ac="208"> filmer</s><s t="1801" ac="252"> mon</s><s t="2011" ac="245"> voyage</s></p>
<p t="18529" d="2051" w="1" a="1">
</p>
<p t="18539" d="3931" w="1"><s ac="248">en</s><s t="330" ac="252"> italie</s><s t="481" ac="248"> parce</s><s t="990" ac="252"> que</s><s t="1080" ac="249"> je</s><s t="1410" ac="252"> suis</s><s p="1" t="1591" ac="204"> parti</s><s t="1891" ac="252"> du</s></p>
<p t="20570" d="1900" w="1" a="1">
</p>
<p t="20580" d="2430" w="1"><s ac="248">coup</s><s t="180" ac="251"> une</s><s t="390" ac="248"> semaine</s><s t="810" ac="252"> en</s><s t="1050" ac="252"> italie</s><s t="1260" ac="247"> au</s><s t="1560" ac="252"> mois</s><s t="1770" ac="252"> de</s></p>
<p t="22460" d="550" w="1" a="1">
</p>
<p t="22470" d="2309" w="1"><s ac="252">décembre</s></p>
<p t="23000" d="1779" w="1" a="1">
</p>
<p t="23010" d="3450" w="1"><s ac="242">alors</s><s t="420" ac="252"> comment</s><s t="689" ac="252"> vous</s><s t="870" ac="252"> dire</s><s t="1109" ac="252"> que</s><s t="1290" ac="252"> je</s><s t="1410" ac="252"> n&#39;ai</s><s t="1590" ac="238"> pas</s></p>
<p t="24769" d="1691" w="1" a="1">
</p>
<p t="24779" d="3990" w="1"><s p="1" ac="201">compris</s><s p="1" t="330" ac="217"> mais</s><s p="1" t="721" ac="214"> bien</s><s t="871" ac="240"> entendu</s><s t="1170" ac="240"> parce</s><s t="1500" ac="248"> que</s></p>
<p t="26450" d="2319" w="1" a="1">
</p>
<p t="26460" d="4440" w="1"><s ac="228">enfin</s><s t="329" ac="232"> j&#39;étais</s><s t="659" ac="255"> juste</s><s t="1020" ac="255"> extrêmement</s><s p="1" t="1530" ac="213"> gêné</s><s t="2159" ac="252"> de</s></p>
<p t="28759" d="2141" w="1" a="1">
</p>
<p t="28769" d="3810" w="1"><s ac="252">faire</s><s p="1" t="31" ac="208"> ça</s><s t="391" ac="238"> je</s><s t="1321" ac="252"> me</s><s t="1410" ac="252"> suis</s><s t="1561" ac="252"> dit</s><s t="1651" ac="252"> que</s><s t="1770" ac="252"> ça</s><s t="1830" ac="252"> pourrait</s></p>
<p t="30890" d="1689" w="1" a="1">
</p>
<p t="30900" d="3540" w="1"><s ac="252">être</s><s t="29" ac="252"> cool</s><s t="240" ac="248"> mais</s><s t="750" ac="252"> en</s><s t="840" ac="252"> fait</s><s t="1020" ac="252"> je</s><s t="1289" ac="252"> me</s><s t="1379" ac="252"> suis</s><s t="1530" ac="251"> décidé</s></p>
<p t="32569" d="1871" w="1" a="1">
</p>
<p t="32579" d="4861" w="1"><s ac="252">que</s><s t="421" ac="252"> le</s><s t="511" ac="225"> dernier</s><s t="841" ac="225"> jour</s><s t="1051" ac="252"> donc</s><s t="1381" ac="252"> autant</s><s t="1681" ac="252"> vous</s></p>
<p t="34430" d="3010" w="1" a="1">
</p>
<p t="34440" d="5189" w="1"><s ac="250">dire</s><s t="60" ac="252"> que</s><s t="420" ac="250"> c&#39;était</s><s p="2" t="690" ac="165"> bon</s><s t="1580" ac="241"> c&#39;était</s><s t="2580" ac="252"> pas</s><s t="2700" ac="243"> trop</s></p>
<p t="37430" d="2199" w="1" a="1">
</p>
<p t="37440" d="6660" w="1"><s ac="246">tard</s><s t="270" ac="252"> mais</s><s t="689" ac="252"> en</s><s t="750" ac="252"> gros</s><s t="1139" ac="252"> vous</s><s t="1709" ac="252"> allez</s><s t="1920" ac="248"> avoir</s><s t="2070" ac="251"> un</s></p>
<p t="39619" d="4481" w="1" a="1">
</p>
<p t="39629" d="6840" w="1"><s p="1" ac="217">mini</s><s p="2" t="1731" ac="180"> mini</s><s p="2" t="2731" ac="146"> vidéo</s><s p="1" t="3031" ac="217"> quoi</s><s t="3391" ac="245"> qui</s><s t="3661" ac="236"> vous</s><s t="4081" ac="248"> montrera</s></p>
<p t="44090" d="2379" w="1" a="1">
</p>
<p t="44100" d="4500" w="1"><s ac="255">ce</s><s t="119" ac="252"> que</s><s t="330" ac="252"> j&#39;ai</s><s t="450" ac="249"> fait</s><s t="660" ac="248"> durant</s><s p="1" t="1200" ac="201"> durant</s><s p="2" t="2040" ac="197"> cette</s></p>
<p t="46459" d="2141" w="1" a="1">
</p>
<p t="46469" d="4531" w="1"><s ac="238">semaine</s><s t="211" ac="224"> là</s><s t="570" ac="228"> j&#39;espère</s><s p="2" t="1081" ac="151"> que</s><s p="1" t="1441" ac="204"> ça</s><s t="1680" ac="248"> pourra</s><s p="1" t="1860" ac="201"> vous</s></p>
<p t="48590" d="2410" w="1" a="1">
</p>
<p t="48600" d="4229" w="1"><s ac="252">plaire</s><s t="270" ac="252"> que</s><s t="570" ac="252"> je</s><s t="689" ac="252"> suis</s><s p="1" t="869" ac="208"> parti</s><s p="1" t="1229" ac="215"> avec</s><s p="1" t="1619" ac="248"> mon</s><s p="1" t="1920" ac="252"> copain</s></p>
<p t="50990" d="1839" w="1" a="1">
</p>
<p t="51000" d="4980" w="1"><s p="1" ac="214">au</s><s t="840" ac="252"> mois</s><s t="1050" ac="252"> de</s><s t="1199" ac="252"> décembre</s></p>
<p t="52819" d="3161" w="1" a="1">
</p>
<p t="52829" d="4800" w="1"><s ac="252">donc</s><s t="390" ac="252"> on</s><s t="511" ac="252"> a</s><s t="541" ac="255"> pu</s><s t="870" ac="252"> aller</s><s t="1230" ac="242"> visiter</s><s t="1611" ac="235"> turin</s><s t="2611" ac="244"> pise</s></p>
<p t="55970" d="1659" w="1" a="1">
</p>
<p t="55980" d="3059" w="1"><s ac="244">florence</s><s t="509" ac="242"> et</s><s t="1259" ac="252"> rome</s></p>
<p t="57619" d="1420" w="1" a="1">
</p>
<p t="57629" d="3750" w="1"><s ac="252">autant</s><s t="211" ac="252"> vous</s><s t="360" ac="252"> dire</s><s p="1" t="391" ac="218"> qu&#39;en</s><s t="721" ac="252"> une</s><s t="781" ac="240"> semaine</s><s t="1141" ac="228"> on</s></p>
<p t="59029" d="2350" w="1" a="1">
</p>
<p t="59039" d="4471" w="1"><s p="2" ac="126">n&#39;a</s><s t="151" ac="252"> pas</s><s t="391" ac="252"> du</s><s t="721" ac="252"> tout</s><s p="2" t="961" ac="83"> chômé</s><s p="2" t="1290" ac="146"> on</s><s p="2" t="1441" ac="236"> s&#39;est</s><s p="2" t="1801" ac="252"> dit</s><s p="2" t="1981" ac="248"> vas-y</s></p>
<p t="61369" d="2141" w="1" a="1">
</p>
<p t="61379" d="4170" w="1"><s ac="236">pour</s><s p="2" t="631" ac="158"> qu</s><s p="2" t="660" ac="155"> on</s><s p="2" t="750" ac="242"> visite</s><s p="2" t="1020" ac="252"> le</s><s p="2" t="1171" ac="247"> max</s><s p="2" t="1441" ac="252"> de</s><s p="1" t="1561" ac="201"> trucs</s><s p="1" t="1831" ac="206"> en</s></p>
<p t="63500" d="2049" w="1" a="1">
</p>
<p t="63510" d="4320" w="1"><s p="1" ac="207">tout</s><s t="180" ac="232"> cas</s><s t="299" ac="244"> c&#39;était</s><s t="630" ac="255"> extrêmement</s><s p="1" t="1410" ac="204"> on</s><s p="2" t="1590" ac="173"> peut</s></p>
<p t="65539" d="2291" w="1" a="1">
</p>
<p t="65549" d="4471" w="1"><s p="1" ac="219">vraiment</s><s t="541" ac="252"> si</s><s t="901" ac="252"> j&#39;ai</s><s t="1561" ac="252"> un</s><s t="1591" ac="252"> conseil</s><s t="1651" ac="252"> à</s><s t="2131" ac="252"> vous</s></p>
<p t="67820" d="2200" w="1" a="1">
</p>
<p t="67830" d="3990" w="1"><s ac="252">donner</s><s t="30" ac="252"> si</s><s t="630" ac="252"> vous</s><s t="870" ac="252"> ne</s><s t="1109" ac="251"> savez</s><s t="1410" ac="252"> pas</s><s t="1560" ac="247"> où</s><s t="1590" ac="252"> partir</s><s t="1920" ac="247"> en</s></p>
<p t="70010" d="1810" w="1" a="1">
</p>
<p t="70020" d="3209" w="1"><s ac="252">vacances</s><s t="389" ac="252"> dans</s><s t="599" ac="252"> les</s><s t="810" ac="252"> prochains</s><s t="1380" ac="252"> mois</s><s t="1620" ac="252"> qui</s></p>
<p t="71810" d="1419" w="1" a="1">
</p>
<p t="71820" d="3180" w="1" p="1"><s ac="208">arrivent</s><s t="270" ac="216"> je</s><s t="659" ac="252"> vous</s><s t="720" ac="251"> conseille</s><s t="1020" ac="252"> vraiment</s><s t="1320" ac="252"> une</s></p>
<p t="73219" d="1781" w="1" a="1">
</p>
<p t="73229" d="2791" w="1"><s ac="236">télé</s><s t="241" ac="248"> parce</s><s t="421" ac="220"> qu&#39;il</s><s t="661" ac="252"> ya</s><s t="750" ac="252"> énormément</s><s t="960" ac="243"> de</s><s t="1531" ac="244"> choses</s></p>
<p t="74990" d="1030" w="1" a="1">
</p>
<p t="75000" d="3479" w="1"><s ac="248">à</s><s t="210" ac="252"> voir</s></p>
<p t="76010" d="2469" w="1" a="1">
</p>
<p t="76020" d="3690" w="1"><s ac="252">culturellement</s><s t="419" ac="241"> c&#39;est</s><s t="870" ac="252"> juste</s><s t="1260" ac="233"> énorme</s><s t="2099" ac="253"> quoi</s></p>
<p t="78469" d="1241" w="1" a="1">
</p>
<p t="78479" d="4591" w="1"><s ac="252">il</s><s t="91" ac="252"> ya</s><s t="151" ac="252"> tellement</s><s t="390" ac="242"> de</s><s t="691" ac="252"> monuments</s></p>
<p t="79700" d="3370" w="1" a="1">
</p>
<p t="79710" d="5070" w="1"><s ac="249">d&#39;architecturé</s><s p="2" t="1580" ac="165"> moi</s><s t="2580" ac="223"> pardon</s><s p="2" t="2790" ac="107"> j&#39;arrive</s><s t="3210" ac="243"> plus</s></p>
<p t="83060" d="1720" w="1" a="1">
</p>
<p t="83070" d="3930" w="1"><s ac="244">à</s><s t="30" ac="227"> parler</s><s p="1" t="240" ac="219"> il</s><s p="1" t="780" ac="202"> ya</s><s p="1" t="869" ac="252"> tellement</s><s p="1" t="1020" ac="252"> de</s><s p="1" t="1320" ac="252"> monuments</s></p>
<p t="84770" d="2230" w="1" a="1">
</p>
<p t="84780" d="4530" w="1"><s ac="252">d&#39;architecturé</s><s t="269" ac="242"> en</s><s t="1019" ac="237"> fin</s><s t="1170" ac="243"> de</s><s t="1379" ac="243"> tableau</s><s p="2" t="1560" ac="155"> s&#39;est</s></p>
<p t="86990" d="2320" w="1" a="1">
</p>
<p t="87000" d="4170" w="1"><s ac="248">enfin</s><s p="2" t="299" ac="111"> dit</s><s p="2" t="1229" ac="110"> alliés</s><s p="1" t="1470" ac="212"> c&#39;est</s><s t="1590" ac="227"> vraiment</s><s p="2" t="1890" ac="167"> de</s><s p="2" t="2040" ac="179"> l&#39;art</s></p>
<p t="89300" d="1870" w="1" a="1">
</p>
<p t="89310" d="3540" w="1"><s ac="252">et</s><s t="300" ac="252"> si</s><s t="540" ac="252"> vraiment</s><s t="840" ac="252"> vous</s><s t="989" ac="252"> ne</s><s t="1050" ac="255"> savez</s><s t="1320" ac="252"> pas</s><s t="1530" ac="224"> où</s></p>
<p t="91160" d="1690" w="1" a="1">
</p>
<p t="91170" d="2850" w="1"><s ac="227">aller</s><s t="239" ac="236"> je</s><s t="629" ac="252"> vous</s><s t="720" ac="248"> conseille</s><s t="1050" ac="252"> vraiment</s><s p="2" t="1350" ac="0"> glay</s><s t="1559" ac="240"> là</s></p>
<p t="92840" d="1180" w="1" a="1">
</p>
<p t="92850" d="3300" w="1"><s ac="234">bas</s><s t="150" ac="249"> parce</s><s t="390" ac="252"> que</s><s t="540" ac="252"> vous</s><s t="659" ac="243"> verrez</s><s t="960" ac="252"> que</s><s t="1080" ac="255"> c&#39;est</s></p>
<p t="94010" d="2140" w="1" a="1">
</p>
<p t="94020" d="4860" w="1"><s ac="252">vraiment</s><s t="300" ac="243"> c&#39;est</s><s t="1139" ac="252"> vraiment</s><s t="1410" ac="252"> quelque</s><s t="1650" ac="252"> chose</s><s t="1709" ac="252"> de</s></p>
<p t="96140" d="2740" w="1" a="1">
</p>
<p t="96150" d="4500" w="1"><s ac="242">super</s><s t="630" ac="239"> nous</s><s t="1170" ac="252"> on</s><s t="1590" ac="252"> est</s><s p="2" t="1710" ac="166"> parti</s><s t="2070" ac="252"> avec</s><s t="2250" ac="255"> une</s><s t="2490" ac="252"> voiture</s></p>
<p t="98870" d="1780" w="1" a="1">
</p>
<p t="98880" d="4379" w="1"><s ac="252">de</s><s t="300" ac="252"> location</s><s t="449" ac="252"> tout</s><s t="960" ac="252"> simplement</s><s t="1320" ac="249"> parce</s><s t="1620" ac="252"> que</s></p>
<p t="100640" d="2619" w="1" a="1">
</p>
<p t="100650" d="3690" w="1"><s ac="251">j&#39;ai</s><s t="630" ac="252"> une</s><s t="870" ac="250"> grosse</s><s t="1170" ac="252"> phobie</s><s t="1829" ac="252"> de</s><s t="2009" ac="252"> l&#39;avion</s><s p="1" t="2160" ac="217"> enfin</s></p>
<p t="103249" d="1091" w="1" a="1">
</p>
<p t="103259" d="1801" w="1"><s ac="252">je</s><s p="1" t="180" ac="202"> sais</s><s t="301" ac="252"> pas</s><s t="390" ac="252"> si</s><s t="511" ac="252"> on</s><s t="540" ac="252"> peut</s><s t="691" ac="252"> appeler</s><s t="841" ac="251"> ça</s><s t="1021" ac="223"> une</s></p>
<p t="104330" d="730" w="1" a="1">
</p>
<p t="104340" d="2370" w="1"><s ac="223">phobie</s></p>
<p t="105050" d="1660" w="1" a="1">
</p>
<p t="105060" d="3629" w="1"><s ac="252">mais</s><s t="239" ac="252"> je</s><s t="390" ac="252"> déteste</s><s p="2" t="570" ac="131"> tant</s><s p="2" t="1019" ac="132"> qu&#39;alliance</s><s p="2" t="1379" ac="236"> j&#39;ai</s></p>
<p t="106700" d="1989" w="1" a="1">
</p>
<p t="106710" d="3900" w="1"><s ac="252">pris</s><s t="240" ac="252"> l&#39;avion</s><s t="420" ac="228"> au</s><s t="1140" ac="252"> mois</s><s t="1350" ac="252"> de</s><s t="1470" ac="252"> septembre</s><s t="1530" ac="243"> pour</s></p>
<p t="108679" d="1931" w="1" a="1">
</p>
<p t="108689" d="3871" w="1"><s ac="255">partir</s><s t="481" ac="245"> en</s><s t="601" ac="245"> corse</s><s t="871" ac="235"> et</s><s t="1261" ac="252"> c&#39;était</s><s t="1470" ac="252"> la</s><s t="1561" ac="252"> première</s></p>
<p t="110600" d="1960" w="1" a="1">
</p>
<p t="110610" d="3630" w="1"><s ac="252">fois</s><s t="90" ac="252"> que</s><s t="270" ac="238"> je</s><s t="450" ac="241"> prenais</s><s t="750" ac="237"> je</s><s t="1200" ac="252"> me</s><s t="1320" ac="252"> suis</s><s t="1500" ac="252"> vraiment</s></p>
<p t="112550" d="1690" w="1" a="1">
</p>
<p t="112560" d="4409" w="1"><s ac="252">mais</s><s t="210" ac="252"> alors</s><s t="300" ac="252"> vraiment</s><s t="809" ac="252"> si</s><s t="989" ac="252"> vous</s><s t="1110" ac="227"> savez</s><s p="2" t="1349" ac="173"> ces</s></p>
<p t="114230" d="2739" w="1" a="1">
</p>
<p t="114240" d="4409" w="1"><s p="2" ac="182">violences</s><s t="720" ac="252"> parce</s><s p="1" t="1409" ac="217"> que</s><s t="1650" ac="247"> enfin</s><s p="1" t="2339" ac="219"> je</s><s t="2519" ac="226"> sais</s><s t="2640" ac="252"> pas</s></p>
<p t="116959" d="1690" w="1" a="1">
</p>
<p t="116969" d="3531" w="1"><s ac="252">quand</s><s t="180" ac="252"> je</s><s t="211" ac="252"> regarde</s><s t="540" ac="252"> les</s><s t="690" ac="252"> en</s><s t="1080" ac="237"> fait</s><s t="1231" ac="252"> les</s><s t="1381" ac="252"> avions</s></p>
<p t="118639" d="1861" w="1" a="1">
</p>
<p t="118649" d="4641" w="1"><s ac="252">dans</s><s t="150" ac="252"> les</s><s t="301" ac="226"> airs</s><s t="451" ac="244"> ça</s><s t="811" ac="252"> me</s><s t="930" ac="237"> fait</s><s t="1021" ac="252"> tellement</s></p>
<p t="120490" d="2800" w="1" a="1">
</p>
<p t="120500" d="4230" w="1"><s p="2" ac="162">p</s><s t="90" ac="242"> mais</s><s t="300" ac="252"> si</s><s t="450" ac="252"> vous</s><s t="570" ac="248"> saviez</s><s t="930" ac="229"> un</s><s t="990" ac="232"> point</s><s t="1500" ac="234"> c&#39;est</s><s t="1800" ac="249"> me</s></p>
<p t="123280" d="1450" w="1" a="1">
</p>
<p t="123290" d="3870" w="1"><s ac="252">dit</s><s t="90" ac="252"> non</s><s t="270" ac="252"> mais</s><s t="540" ac="252"> c&#39;est</s><s t="690" ac="252"> pas</s><s t="780" ac="248"> possible</s><s t="930" ac="236"> en</s><s t="1290" ac="241"> fait</s></p>
<p t="124720" d="2440" w="1" a="1">
</p>
<p t="124730" d="3900" w="1"><s ac="252">d&#39;être</s><s t="750" ac="252"> aussi</s><s t="1200" ac="249"> haut</s><s p="1" t="1230" ac="210"> et</s><s t="1800" ac="236"> le</s><s t="2040" ac="236"> truc</s><s t="2250" ac="252"> qui</s><s t="2340" ac="252"> me</s></p>
<p t="127150" d="1480" w="1" a="1">
</p>
<p t="127160" d="3870" w="1"><s p="2" ac="167">plaît</s><s p="1" t="120" ac="200"> énormément</s><s t="300" ac="249"> peur</s><s t="840" ac="244"> c&#39;est</s><s t="1050" ac="252"> que</s><s t="1200" ac="252"> je</s><s t="1349" ac="252"> ne</s></p>
<p t="128620" d="2410" w="1" a="1">
</p>
<p t="128630" d="4140" w="1"><s ac="255">peux</s><s t="30" ac="255"> pas</s><s p="1" t="269" ac="212"> maîtriser</s><s t="570" ac="220"> en</s><s t="1049" ac="236"> fait</s><s p="2" t="1290" ac="182"> ben</s><s t="2010" ac="251"> le</s><s t="2190" ac="252"> fait</s></p>
<p t="131020" d="1750" w="1" a="1">
</p>
<p t="131030" d="4560" w="1"><s ac="242">d&#39;être</s><s t="150" ac="252"> dans</s><s t="690" ac="251"> l&#39;avion</s><s t="1020" ac="252"> tout</s><s t="1200" ac="252"> simplement</s></p>
<p t="132760" d="2830" w="1" a="1">
</p>
<p t="132770" d="4610" w="1"><s ac="252">bref</s><s t="600" ac="243"> c&#39;est</s><s t="930" ac="252"> pas</s><s t="1020" ac="252"> le</s><s t="1140" ac="252"> sujet</s><s t="1440" ac="252"> donc</s><s t="1980" ac="252"> du</s><s t="2310" ac="252"> coup</s><s t="2370" ac="221"> on</s></p>
<p t="135580" d="1800" w="1" a="1">
</p>
<p t="135590" d="3960" w="1" p="2"><s ac="180">est</s><s t="120" ac="158"> parti</s><s t="420" ac="227"> en</s><s t="540" ac="252"> italie</s><s t="630" ac="227"> pendant</s><s t="1020" ac="252"> une</s><s t="1380" ac="252"> semaine</s></p>
<p t="137370" d="2180" w="1" a="1">
</p>
<p t="137380" d="4030" w="1"><s p="1" ac="216">je</s><s t="1000" ac="242"> trouvais</s><s t="1180" ac="252"> ça</s><s t="1300" ac="255"> dommage</s><s t="1450" ac="248"> en</s><s p="1" t="1750" ac="200"> fait</s></p>
<p t="139540" d="1870" w="1" a="1">
</p>
<p t="139550" d="3390" w="1"><s ac="246">enfin</s><s p="1" t="570" ac="216"> c&#39;est</s><s p="1" t="1020" ac="215"> dommage</s><s p="1" t="1320" ac="225"> en</s><s p="1" t="1440" ac="252"> fait</s><s p="1" t="1620" ac="252"> qu&#39;on</s><s p="1" t="1740" ac="239"> n&#39;ait</s></p>
<p t="141400" d="1540" w="1" a="1">
</p>
<p t="141410" d="2400" w="1"><s ac="252">pas</s><s t="120" ac="252"> pris</s><s t="270" ac="239"> l&#39;avion</s><s t="510" ac="255"> parce</s><s t="900" ac="252"> que</s><s t="1080" ac="243"> ça</s><s t="1200" ac="252"> aurait</s><s t="1380" ac="255"> été</s></p>
<p t="142930" d="880" w="1" a="1">
</p>
<p t="142940" d="2910" w="1"><s ac="252">beaucoup</s><s t="210" ac="248"> plus</s><s t="540" ac="252"> vite</s></p>
<p t="143800" d="2050" w="1" a="1">
</p>
<p t="143810" d="3240" w="1"><s ac="252">mais</s><s t="450" ac="252"> d&#39;un</s><s t="570" ac="252"> autre</s><s t="630" ac="252"> côté</s><s t="840" ac="252"> le</s><s t="1140" ac="245"> point</s><s t="1410" ac="255"> positif</s><s t="1649" ac="243"> de</s></p>
<p t="145840" d="1210" w="1" a="1">
</p>
<p t="145850" d="2790" w="1"><s ac="252">prendre</s><s t="300" ac="252"> la</s><s t="390" ac="252"> voiture</s><s t="540" ac="249"> c&#39;est</s><s t="840" ac="248"> qu&#39;on</s><s t="930" ac="248"> a</s><s t="990" ac="250"> pu</s></p>
<p t="147040" d="1600" w="1" a="1">
</p>
<p t="147050" d="2070" w="1"><s ac="252">faire</s><s t="60" ac="255"> en</s><s t="270" ac="248"> fait</s><s t="450" ac="248"> des</s><s t="600" ac="249"> escales</s><s t="990" ac="248"> dans</s><s t="1320" ac="239"> plusieurs</s></p>
<p t="148630" d="490" w="1" a="1">
</p>
<p t="148640" d="2819" w="1"><s ac="249">villes</s></p>
<p t="149110" d="2349" w="1" a="1">
</p>
<p t="149120" d="4589" w="1"><s ac="255">à</s><s t="150" ac="247"> l&#39;aller</s><s t="510" ac="244"> on</s><s t="540" ac="247"> s&#39;est</s><s p="1" t="870" ac="207"> arrêté</s><s t="1170" ac="252"> à</s><s t="1200" ac="252"> turin</s><s t="1830" ac="252"> donc</s></p>
<p t="151449" d="2260" w="1" a="1">
</p>
<p t="151459" d="4471" w="1"><s ac="252">là</s><s t="151" ac="252"> on</s><s t="241" ac="252"> a</s><s t="331" ac="237"> pu</s><s t="541" ac="255"> aller</s><s t="750" ac="249"> visiter</s><s t="1051" ac="251"> le</s><s p="2" t="1351" ac="92"> phare</s><s p="1" t="1801" ac="216"> un</s><s t="1831" ac="234"> des</s></p>
<p t="153699" d="2231" w="1" a="1">
</p>
<p t="153709" d="3511" w="1"><s ac="252">plus</s><s t="211" ac="243"> grands</s><s t="451" ac="243"> musées</s><s p="2" t="1141" ac="142"> d&#39;égypte</s><s t="1681" ac="241"> d&#39;europe</s></p>
<p t="155920" d="1300" w="1" a="1">
</p>
<p t="155930" d="3090" w="1"><s ac="248">tout</s><s t="210" ac="238"> simplement</s><s t="510" ac="252"> en</s><s t="630" ac="252"> fait</s><s t="840" ac="252"> parce</s><s t="1020" ac="252"> que</s><s t="1110" ac="255"> c&#39;est</s></p>
<p t="157210" d="1810" w="1" a="1">
</p>
<p t="157220" d="3600" w="1"><s ac="252">un</s><s t="30" ac="249"> musée</s><s t="330" ac="252"> qui</s><s t="540" ac="252"> a</s><s t="570" ac="252"> vraiment</s><s t="930" ac="252"> beaucoup</s><s t="1410" ac="242"> mais</s></p>
<p t="159010" d="1810" w="1" a="1">
</p>
<p t="159020" d="3990" w="1"><s ac="242">alors</s><s t="120" ac="247"> vraiment</s><s t="510" ac="252"> beaucoup</s><s t="800" ac="242"> d&#39;expositions</s></p>
<p t="160810" d="2200" w="1" a="1">
</p>
<p t="160820" d="3900" w="1"><s ac="238">d&#39;oeuvres</s><s p="2" t="540" ac="107"> ils</s><s t="1020" ac="252"> sont</s><s t="1169" ac="252"> vraiment</s><s t="1620" ac="252"> au</s><s t="1650" ac="242"> taquet</s></p>
<p t="163000" d="1720" w="1" a="1">
</p>
<p t="163010" d="4600" w="1"><s ac="233">l&#39;a</s><s t="150" ac="233"> pas</s><s t="300" ac="252"> vraiment</s><s t="660" ac="252"> ils</s><s t="840" ac="252"> ont</s><s t="960" ac="248"> plein</s><s t="1290" ac="252"> de</s><s t="1470" ac="224"> choses</s></p>
<p t="164710" d="2900" w="1" a="1">
</p>
<p t="164720" d="5170" w="1"><s p="1" ac="200">et</s><s t="540" ac="251"> en</s><s t="660" ac="240"> fait</s><s t="870" ac="247"> à</s><s t="1410" ac="252"> chaque</s><s t="1470" ac="247"> fois</s><s t="1769" ac="226"> ils</s><s p="2" t="1980" ac="151"> font</s><s p="2" t="2070" ac="146"> des</s></p>
<p t="167600" d="2290" w="1" a="1">
</p>
<p t="167610" d="4020" w="1"><s ac="249">enfin</s><s p="2" t="930" ac="160"> il</s><s p="2" t="1080" ac="150"> tourne</s><s p="2" t="1410" ac="236"> coiffage</s><s p="2" t="1830" ac="242"> pas</s><s p="2" t="2010" ac="250"> comment</s></p>
<p t="169880" d="1750" w="1" a="1">
</p>
<p t="169890" d="3840" w="1"><s ac="252">vous</s><s t="120" ac="237"> dire</s><s p="2" t="240" ac="140"> sa</s><s p="2" t="420" ac="136"> vie</s><s p="2" t="840" ac="187"> tourne</s><s p="1" t="1140" ac="205"> enfin</s><s p="1" t="1530" ac="201"> les</s></p>
<p t="171620" d="2110" w="1" a="1">
</p>
<p t="171630" d="3780" w="1"><s p="1" ac="201">échanges</s><s t="360" ac="252"> en</s><s t="540" ac="247"> fait</s><s p="1" t="750" ac="216"> l&#39;exact</s><s p="2" t="1140" ac="149"> les</s><s p="1" t="1470" ac="216"> expositions</s></p>
<p t="173720" d="1690" w="1" a="1">
</p>
<p t="173730" d="3540" w="1"><s ac="248">qui</s><s t="180" ac="252"> a</s><s t="300" ac="252"> et</s><s t="810" ac="252"> je</s><s t="960" ac="250"> voulais</s><s t="1110" ac="252"> vraiment</s><s t="1380" ac="249"> aller</s><s p="2" t="1500" ac="160"> là</s></p>
<p t="175400" d="1870" w="1" a="1">
</p>
<p t="175410" d="3750" w="1"><s p="2" ac="159">bas</s><s t="30" ac="252"> parce</s><s p="2" t="390" ac="167"> qu&#39;en</s><s t="540" ac="245"> fait</s><s t="780" ac="245"> ma</s><s t="1080" ac="253"> passion</s><s t="1470" ac="252"> dans</s><s t="1830" ac="252"> la</s></p>
<p t="177260" d="1900" w="1" a="1">
</p>
<p t="177270" d="2970" w="1"><s ac="252">vie</s><s p="1" t="120" ac="202"> c&#39;est</s><s p="2" t="570" ac="165"> l&#39;egypte</s><s t="1080" ac="248"> j&#39;adore</s><s p="1" t="1470" ac="207"> l&#39;egypte</s></p>
<p t="179150" d="1090" w="1" a="1">
</p>
<p t="179160" d="2970" w="1"><s p="1" ac="207">j&#39;aimerais</s><s t="390" ac="252"> tellement</s><s p="2" t="540" ac="122"> y</s><s p="1" t="720" ac="210"> aller</s><s t="990" ac="251"> un</s><s t="1020" ac="249"> jour</s></p>
<p t="180230" d="1900" w="1" a="1">
</p>
<p t="180240" d="3510" w="1"><s p="1" ac="200">mais</s><s t="750" ac="252"> comme</s><s t="960" ac="252"> je</s><s t="1140" ac="248"> vous</s><s t="1230" ac="248"> disais</s><s t="1440" ac="249"> si</s><s t="1590" ac="252"> j&#39;ai</s><s t="1740" ac="251"> peur</s></p>
<p t="182120" d="1630" w="1" a="1">
</p>
<p t="182130" d="3030" w="1"><s ac="252">de</s><s t="150" ac="252"> l&#39;avion</s><s t="390" ac="252"> comment</s><s t="720" ac="252"> je</s><s t="870" ac="252"> vais</s><s t="960" ac="252"> faire</s><s t="990" ac="226"> bref</s></p>
<p t="183740" d="1420" w="1" a="1">
</p>
<p t="183750" d="2370" w="1"><s ac="252">c&#39;est</s><s t="300" ac="252"> vraiment</s><s t="510" ac="252"> une</s><s t="630" ac="243"> longue</s><s t="780" ac="231"> histoire</s><s t="930" ac="251"> je</s></p>
<p t="185150" d="970" w="1" a="1">
</p>
<p t="185160" d="4140" w="1"><s ac="251">pense</s><s t="150" ac="248"> que</s><s p="2" t="300" ac="155"> j&#39;essaierai</s><s t="630" ac="252"> de</s><s t="720" ac="249"> me</s><s t="780" ac="248"> motiver</s></p>
<p t="186110" d="3190" w="1" a="1">
</p>
<p t="186120" d="5220" w="1"><s ac="237">parce</s><s t="390" ac="252"> que</s><s p="2" t="510" ac="168"> l&#39;egypte</s><s p="1" t="1020" ac="217"> c&#39;est</s><s t="1710" ac="238"> vraiment</s><s t="2010" ac="232"> faim</s></p>
<p t="189290" d="2050" w="1" a="1">
</p>
<p t="189300" d="3450" w="1"><s ac="252">ça</s><s p="1" t="90" ac="216"> m&#39;intéresse</s><s t="570" ac="236"> tellement</s><s p="2" t="1050" ac="143"> pire</s><s p="2" t="1530" ac="133"> ami</s><s p="2" t="1830" ac="222"> je</s></p>
<p t="191330" d="1420" w="1" a="1">
</p>
<p t="191340" d="3390" w="1"><s ac="252">trouve</s><s t="150" ac="248"> ça</s><s t="300" ac="252"> tellement</s><s p="1" t="480" ac="205"> ouf</s><s t="870" ac="247"> qu&#39;ils</s><s t="1320" ac="252"> ont</s></p>
<p t="192740" d="1990" w="1" a="1">
</p>
<p t="192750" d="3810" w="1"><s ac="249">réussi</s><s t="210" ac="255"> à</s><s t="390" ac="252"> faire</s><s t="480" ac="251"> mais</s><s t="1080" ac="252"> bon</s><s t="1260" ac="252"> ça</s><s t="1530" ac="252"> c&#39;est</s><s t="1740" ac="252"> encore</s></p>
<p t="194720" d="1840" w="1" a="1">
</p>
<p t="194730" d="3510" w="1"><s ac="252">un</s><s t="60" ac="247"> autre</s><s t="150" ac="246"> sujet</s><s t="690" ac="248"> comme</s><s t="1110" ac="252"> je</s><s t="1290" ac="252"> vous</s><s t="1410" ac="252"> ai</s><s t="1470" ac="251"> dit</s><s t="1620" ac="252"> je</s></p>
<p t="196550" d="1690" w="1" a="1">
</p>
<p t="196560" d="3720" w="1"><s ac="249">vais</s><s t="60" ac="249"> faire</s><s t="120" ac="246"> que</s><s p="1" t="510" ac="219"> mes</s><s p="1" t="899" ac="218"> gars</s><s p="2" t="1230" ac="68"> et</s><s t="1320" ac="252"> dans</s><s t="1470" ac="252"> cette</s></p>
<p t="198230" d="2050" w="1" a="1">
</p>
<p t="198240" d="2790" w="1"><s ac="252">vidéo</s><s t="330" ac="229"> en</s><s p="1" t="510" ac="217"> tout</s><s t="900" ac="220"> cas</s><s t="1020" ac="248"> c&#39;était</s><s t="1320" ac="252"> vraiment</s><s p="2" t="1620" ac="178"> juste</s></p>
<p t="200270" d="760" w="1" a="1">
</p>
<p t="200280" d="2630" w="1"><s p="1" ac="217">le</s><s t="270" ac="252"> top</s></p>
<p t="201020" d="1890" w="1" a="1">
</p>
<p t="201030" d="4800" w="1"><s ac="251">il</s><s t="120" ac="248"> y</s><s t="150" ac="252"> avait</s><s t="330" ac="252"> tellement</s><s t="740" ac="240"> d&#39;objets</s></p>
<p t="202900" d="2930" w="1" a="1">
</p>
<p t="202910" d="4960" w="1"><s ac="246">merveilleux</s><s p="2" t="1000" ac="138"> pas</s><s t="1360" ac="236"> on</s><s t="1630" ac="252"> a</s><s t="1720" ac="252"> pu</s><s t="1900" ac="252"> voir</s><s t="2049" ac="252"> des</s><s t="2470" ac="243"> momies</s></p>
<p t="205820" d="2050" w="1" a="1">
</p>
<p t="205830" d="3360" w="1"><s ac="227">et</s><s t="360" ac="252"> ça</s><s t="510" ac="252"> c&#39;est</s><s t="720" ac="252"> vraiment</s><s t="1020" ac="252"> un</s><s t="1050" ac="252"> truc</s><s t="1290" ac="252"> de</s><s t="1470" ac="252"> fou</s><s t="1800" ac="252"> en</s></p>
<p t="207860" d="1330" w="1" a="1">
</p>
<p t="207870" d="2790" w="1"><s ac="252">tout</s><s t="180" ac="252"> cas</s><s t="330" ac="252"> il</s><s t="480" ac="252"> faut</s><s t="570" ac="252"> prévoir</s><s t="869" ac="252"> plus</s><s t="1110" ac="252"> de</s><s t="1170" ac="252"> temps</s></p>
<p t="209180" d="1480" w="1" a="1">
</p>
<p t="209190" d="3420" w="1"><s ac="242">parce</s><s t="330" ac="252"> que</s><s t="480" ac="252"> nous</s><s t="570" ac="243"> on</s><s t="660" ac="236"> a</s><s t="750" ac="247"> quand</s><s t="870" ac="247"> même</s><s t="930" ac="239"> pour</s><s p="2" t="1320" ac="88"> sûrs</s></p>
<p t="210650" d="1960" w="1" a="1">
</p>
<p t="210660" d="4440" w="1"><s ac="225">parce</s><s p="1" t="210" ac="205"> que</s><s t="420" ac="226"> on</s><s t="510" ac="249"> devait</s><s t="1049" ac="244"> être</s><s t="1470" ac="246"> dans</s><s t="1799" ac="252"> la</s></p>
<p t="212600" d="2500" w="1" a="1">
</p>
<p t="212610" d="4560" w="1"><s ac="252">résidence</s><s t="450" ac="246"> du</s><s p="2" t="840" ac="162"> coup</s><s p="2" t="1020" ac="161"> faut</s><s p="2" t="1260" ac="252"> pouvoir</s><s p="1" t="1620" ac="215"> prendre</s></p>
<p t="215090" d="2080" w="1" a="1">
</p>
<p t="215100" d="3640" w="1"><s p="1" ac="218">les</s><s p="1" t="330" ac="206"> clés</s><s p="2" t="570" ac="166"> et</s><s t="600" ac="241"> pour</s><s p="1" t="900" ac="215"> pouvoir</s><s t="1109" ac="252"> dormir</s><s t="1320" ac="251"> le</s><s t="1650" ac="252"> soir</s></p>
<p t="217160" d="1580" w="1" a="1">
</p>
<p t="217170" d="5320" w="1"><s ac="252">le</s><s t="390" ac="252"> lendemain</s><s t="630" ac="231"> matin</s><s t="870" ac="231"> on</s></p>
<p t="218730" d="3760" w="1" a="1">
</p>
<p t="218740" d="5010" w="1"><s p="2" ac="136">parti</s><s t="540" ac="248"> à</s><s t="570" ac="227"> pise</s><s p="1" t="1050" ac="214"> et</s><s t="1470" ac="229"> là</s><s t="1790" ac="226"> bas</s><s t="2790" ac="226"> rhin</s><s t="3030" ac="252"> je</s><s t="3450" ac="252"> pense</s><s t="3600" ac="252"> que</s></p>
<p t="222480" d="1270" w="1" a="1">
</p>
<p t="222490" d="3240" w="1"><s ac="252">je</s><s t="120" ac="252"> vais</s><s t="180" ac="252"> pas</s><s t="300" ac="249"> changer</s><s t="540" ac="249"> mes</s><s t="810" ac="224"> mots</s><s t="1020" ac="236"> de</s></p>
<p t="223740" d="1990" w="1" a="1">
</p>
<p t="223750" d="2970" w="1"><s ac="255">d&#39;habitude</s><s t="300" ac="255"> c&#39;était</s><s t="930" ac="243"> magnifique</s><s t="1530" ac="224"> donc</s><s t="1740" ac="252"> quand</s></p>
<p t="225720" d="1000" w="1" a="1">
</p>
<p t="225730" d="3450" w="1"><s ac="227">tu</s><s t="30" ac="226"> arrives</s><s t="210" ac="242"> dans</s><s t="450" ac="235"> la</s><s t="630" ac="252"> place</s></p>
<p t="226710" d="2470" w="1" a="1">
</p>
<p t="226720" d="4800" w="1"><s ac="252">enfin</s><s t="990" ac="252"> dans</s><s t="1170" ac="252"> la</s><s t="1290" ac="250"> place</s><s t="1500" ac="247"> du</s><s p="2" t="1680" ac="159"> dom</s><s p="1" t="1920" ac="210"> tu</s><s t="2160" ac="255"> vois</s><s t="2340" ac="229"> tout</s></p>
<p t="229170" d="2350" w="1" a="1">
</p>
<p t="229180" d="4200" w="1"><s p="2" ac="157">çà</s><s p="2" t="150" ac="95"> qui</s><s p="2" t="390" ac="75"> dit</s><s p="2" t="570" ac="155"> moi</s><s p="2" t="720" ac="252"> mais</s><s p="1" t="1020" ac="201"> c&#39;est</s><s t="1950" ac="252"> tellement</s><s t="2070" ac="252"> de</s></p>
<p t="231510" d="1870" w="1" a="1">
</p>
<p t="231520" d="4830" w="1"><s ac="231">chance</s><s t="180" ac="252"> d&#39;être</s><s t="360" ac="252"> ici</s><s p="1" t="540" ac="204"> enfin</s><s t="1050" ac="236"> j&#39;ai</s><s t="1560" ac="252"> vraiment</s></p>
<p t="233370" d="2980" w="1" a="1">
</p>
<p t="233380" d="6140" w="1"><s ac="249">kiffé</s><s t="390" ac="249"> la</s><s t="870" ac="242"> tour</s><s t="1050" ac="252"> de</s><s t="1200" ac="252"> piste</s><s t="1950" ac="250"> et</s><s t="2100" ac="252"> c&#39;était</s><s t="2640" ac="250"> juste</s></p>
<p t="236340" d="3180" w="1" a="1">
</p>
<p t="236350" d="6000" w="1"><s p="2" ac="188">trop</s><s p="2" t="180" ac="182"> beau</s><s p="2" t="390" ac="252"> le</s><s p="2" t="450" ac="175"> dom</s><s t="1020" ac="226"> le</s><s t="1380" ac="252"> baptistère</s><s t="2060" ac="235"> enfin</s></p>
<p t="239510" d="2840" w="1" a="1">
</p>
<p t="239520" d="5170" w="1"><s p="1" ac="201">voila</s><s t="1000" ac="247"> j&#39;ai</s><s t="1270" ac="238"> adoré</s><s p="2" t="1690" ac="187"> n&#39;a</s><s t="1990" ac="248"> regardé</s><s t="2260" ac="232"> du</s><s t="2500" ac="241"> coup</s><s t="2680" ac="234"> la</s></p>
<p t="242340" d="2350" w="1" a="1">
</p>
<p t="242350" d="4290" w="1"><s ac="241">tour</s><s t="300" ac="252"> de</s><s t="510" ac="249"> l&#39;extérieur</s><s p="2" t="1140" ac="73"> george</s><s t="1860" ac="228"> est</s><s t="1980" ac="255"> bien</s><s p="1" t="2160" ac="207"> bas</s></p>
<p t="244680" d="1960" w="1" a="1">
</p>
<p t="244690" d="3860" w="1"><s p="2" ac="88">dépendant</s><s p="1" t="510" ac="213"> je</s><s t="870" ac="252"> suis</s><s t="960" ac="252"> pas</s><s t="1050" ac="236"> moi</s><s t="1230" ac="248"> une</s><s t="1320" ac="251"> bonne</s><s p="2" t="1560" ac="142"> demi</s></p>
<p t="246630" d="1920" w="1" a="1">
</p>
<p t="246640" d="4260" w="1"><s p="2" ac="142">heure</s><s t="90" ac="236"> devant</s><s t="390" ac="227"> devant</s><s t="1260" ac="222"> ce</s><s t="1290" ac="248"> truc</s><s t="1530" ac="242"> gigantesque</s></p>
<p t="248540" d="2360" w="1" a="1">
</p>
<p t="248550" d="4030" w="1"><s ac="224">qui</s><s p="2" t="1000" ac="187"> demandent</s><s t="1300" ac="252"> en</s><s t="1420" ac="255"> fait</s><s t="1600" ac="241"> juste</s><s p="2" t="2080" ac="133"> comme</s><s p="2" t="2230" ac="132"> un</s></p>
<p t="250890" d="1690" w="1" a="1">
</p>
<p t="250900" d="3780" w="1"><s p="2" ac="68">haïtien</s><s p="1" t="480" ac="201"> pascal</s><s t="900" ac="252"> c&#39;est</s><s t="1080" ac="252"> vrai</s><s t="1260" ac="252"> que</s><s t="1410" ac="252"> quand</s><s t="1530" ac="252"> tu</s></p>
<p t="252570" d="2110" w="1" a="1">
</p>
<p t="252580" d="4469" w="1"><s ac="247">la</s><s t="150" ac="221"> vois</s><s t="360" ac="236"> en</s><s t="510" ac="236"> vrai</s><s p="2" t="960" ac="186"> elle</s><s p="2" t="1590" ac="186"> est</s><s p="2" t="1710" ac="252"> juste</s></p>
<p t="254670" d="2379" w="1" a="1">
</p>
<p t="254680" d="3690" w="1"><s ac="255">énormément</s><s p="2" t="810" ac="146"> pencher</s><s t="1680" ac="252"> je</s><s t="2010" ac="249"> vais</s><s p="1" t="2100" ac="217"> me</s><s t="2160" ac="240"> demande</s></p>
<p t="257039" d="1331" w="1" a="1">
</p>
<p t="257049" d="3781" w="1"><s ac="245">comment</s><s t="241" ac="228"> elle</s><s t="331" ac="252"> fait</s><s t="481" ac="252"> pour</s><s t="511" ac="252"> ne</s><s t="841" ac="252"> pas</s><s t="1081" ac="252"> tomber</s></p>
<p t="258360" d="2470" w="1" a="1">
</p>
<p t="258370" d="4860" w="1"><s p="1" ac="214">enfin</s><s t="270" ac="236"> vraiment</s><s p="1" t="800" ac="207"> sur</s><s t="1800" ac="248"> ça</s><s t="1950" ac="248"> par</s><s t="2130" ac="252"> contre</s><s t="2250" ac="249"> c&#39;est</s></p>
<p t="260820" d="2410" w="1" a="1">
</p>
<p t="260830" d="2670" w="1"><s ac="252">un</s><s t="60" ac="240"> gros</s><s t="510" ac="225"> point</s><s t="1140" ac="240"> d&#39;interrogation</s><s t="1410" ac="248"> après</s><s t="2280" ac="252"> du</s></p>
<p t="263220" d="280" w="1" a="1">
</p>
<p t="263230" d="2190" w="1"><s ac="249">court</s></p>
<p t="263490" d="1930" w="1" a="1">
</p>
<p t="263500" d="4830" w="1"><s ac="235">et</s><s t="120" ac="236"> puis</s><s p="2" t="300" ac="154"> allez</s><s p="2" t="480" ac="138"> voir</s><s p="2" t="750" ac="252"> le</s><s p="1" t="960" ac="204"> dom</s><s t="1200" ac="252"> donc</s><s t="1530" ac="252"> c&#39;était</s></p>
<p t="265410" d="2920" w="1" a="1">
</p>
<p t="265420" d="5910" w="1"><s ac="223">7,7</s><s t="750" ac="226"> cathédrale</s><s p="2" t="1620" ac="183"> ce</s><s p="2" t="2040" ac="114"> dogme</s><s p="2" t="2250" ac="142"> était</s><s p="2" t="2490" ac="177"> magnifique</s></p>
<p t="268320" d="3010" w="1" a="1">
</p>
<p t="268330" d="5040" w="1"><s p="1" ac="215">en</s><s t="180" ac="252"> fait</s><s t="450" ac="252"> c&#39;est</s><s t="720" ac="252"> juste</s><s t="1290" ac="249"> ça</s><s t="1860" ac="250"> tu</s><s t="2580" ac="227"> rentres</s><s p="1" t="2940" ac="200"> en</s></p>
<p t="271320" d="2050" w="1" a="1">
</p>
<p t="271330" d="3450" w="1"><s p="1" ac="218">juste</s><s t="240" ac="239"> que</s><s t="360" ac="252"> tu</s><s t="480" ac="248"> fais</s><s p="1" t="660" ac="204"> tu</s><s p="2" t="840" ac="196"> t&#39;es</s><s p="1" t="1110" ac="205"> tu</s><s p="1" t="1170" ac="206"> admires</s><s p="1" t="1890" ac="252"> de</s></p>
<p t="273360" d="1420" w="1" a="1">
</p>
<p t="273370" d="3780" w="1"><s ac="252">tes</s><s t="150" ac="252"> yeux</s><s t="180" ac="252"> et</s><s t="630" ac="252"> tu</s><s t="840" ac="252"> passes</s><s t="1020" ac="252"> ton</s><s t="1170" ac="252"> temps</s><s t="1200" ac="252"> à</s></p>
<p t="274770" d="2380" w="1" a="1">
</p>
<p t="274780" d="5490" w="1"><s ac="252">regarder</s><s t="690" ac="252"> et</s><s t="1080" ac="252"> essayer</s><s t="1290" ac="251"> de</s><s t="1680" ac="240"> tout</s><s t="2220" ac="243"> mémoriser</s></p>
<p t="277140" d="3130" w="1" a="1">
</p>
<p t="277150" d="4530" w="1"><s ac="238">dans</s><s t="510" ac="250"> ta</s><s p="1" t="660" ac="211"> tête</s><s t="810" ac="251"> pour</s><s t="1110" ac="252"> vraiment</s><s t="1410" ac="252"> que</s><s p="1" t="1620" ac="207"> ben</s><s t="2370" ac="242"> ne</s></p>
<p t="280260" d="1420" w="1" a="1">
</p>
<p t="280270" d="3870" w="1"><s ac="247">pas</s><s t="180" ac="234"> avoir</s><s t="360" ac="255"> de</s><s t="570" ac="229"> pertes</s><s t="780" ac="244"> de</s><s t="990" ac="237"> mémoire</s></p>
<p t="281670" d="2470" w="1" a="1">
</p>
<p t="281680" d="4350" w="1"><s p="1" ac="201">1</s><s t="480" ac="245"> en</s><s t="1200" ac="237"> fait</s><s t="1410" ac="255"> pour</s><s t="1680" ac="252"> vraiment</s><s p="2" t="1980" ac="72"> quitté</s><s t="2310" ac="240"> le</s></p>
<p t="284130" d="1900" w="1" a="1">
</p>
<p t="284140" d="3120" w="1"><s ac="238">maximum</s><s p="2" t="450" ac="167"> des</s><s t="600" ac="232"> souvenirs</s><s t="960" ac="252"> qui</s><s t="1170" ac="248"> restent</s><s t="1470" ac="239"> après</s></p>
<p t="286020" d="1240" w="1" a="1">
</p>
<p t="286030" d="3480" w="1"><s ac="248">du</s><s t="90" ac="248"> coup</s><s t="240" ac="252"> on</s><s t="360" ac="252"> est</s><s t="420" ac="252"> allé</s><s t="540" ac="247"> voir</s><s t="630" ac="251"> le</s><s t="780" ac="252"> baptistère</s></p>
<p t="287250" d="2260" w="1" a="1">
</p>
<p t="287260" d="3540" w="1"><s ac="255">donc</s><s t="600" ac="251"> là</s><s t="750" ac="255"> c&#39;était</s><s t="1050" ac="249"> incroyable</s><s t="1830" ac="255"> parce</s><s t="2070" ac="251"> qu&#39;en</s></p>
<p t="289500" d="1300" w="1" a="1">
</p>
<p t="289510" d="4950" w="1"><s ac="252">fait</s><s t="210" ac="248"> on</s><s t="330" ac="249"> a</s><s t="420" ac="252"> pu</s><s t="540" ac="245"> monter</s><s t="780" ac="252"> tout</s><s t="960" ac="252"> en</s><s t="1080" ac="251"> haut</s></p>
<p t="290790" d="3670" w="1" a="1">
</p>
<p t="290800" d="6630" w="1"><s p="1" ac="219">et</s><s p="1" t="660" ac="218"> là</s><s p="1" t="1140" ac="252"> en</s><s p="1" t="1260" ac="252"> fait</s><s p="1" t="1410" ac="209"> t&#39;as</s><s t="1620" ac="248"> vu</s><s t="1890" ac="244"> enfin</s><s t="2610" ac="252"> on</s><s t="2850" ac="252"> a</s><s t="2970" ac="250"> vu</s><s t="3180" ac="240"> sur</s></p>
<p t="294450" d="2980" w="1" a="1">
</p>
<p t="294460" d="5310" w="1"><s p="1" ac="215">du</s><s t="600" ac="227"> coup</s><s t="750" ac="252"> la</s><s t="870" ac="252"> tour</s><s t="1080" ac="252"> de</s><s t="1230" ac="252"> pise</s><s t="1440" ac="232"> et</s><s t="1830" ac="226"> sur</s><s t="2040" ac="252"> le</s><s p="2" t="2130" ac="155"> dom</s><s t="2310" ac="220"> et</s></p>
<p t="297420" d="2350" w="1" a="1">
</p>
<p t="297430" d="3930" w="1"><s p="1" ac="207">c&#39;est</s><s t="420" ac="252"> ça</s><s t="780" ac="247"> ça</s><s t="1080" ac="252"> te</s><s t="1110" ac="242"> donne</s><s t="1380" ac="252"> une</s><s t="1530" ac="248"> vue</s><s t="1860" ac="252"> de</s><s p="1" t="2010" ac="204"> malades</s></p>
<p t="299760" d="1600" w="1" a="1">
</p>
<p t="299770" d="4890" w="1"><s p="2" ac="170">vue</s><s t="210" ac="252"> du</s><s t="360" ac="252"> baptistère</s><s t="780" ac="240"> est</s><s t="870" ac="253"> juste</s><s t="1320" ac="236"> magnifique</s></p>
<p t="301350" d="3310" w="1" a="1">
</p>
<p t="301360" d="5400" w="1"><s p="1" ac="204">et</s><s p="2" t="600" ac="160"> en</s><s p="2" t="1440" ac="159"> bas</s><s p="2" t="1680" ac="229"> enfin</s><s p="1" t="1950" ac="207"> ils</s><s t="2250" ac="239"> ont</s><s t="2370" ac="252"> la</s><s t="2760" ac="252"> coupole</s><s t="3150" ac="252"> du</s></p>
<p t="304650" d="2110" w="1" a="1">
</p>
<p t="304660" d="3270" w="1"><s ac="252">baptistère</s><s p="2" t="420" ac="140"> et</s><s t="510" ac="239"> tellement</s><s t="930" ac="252"> bien</s><s p="1" t="990" ac="205"> fait</s><s t="1410" ac="221"> c&#39;est</s></p>
<p t="306750" d="1180" w="1" a="1">
</p>
<p t="306760" d="2300" w="1"><s ac="252">pas</s><s p="2" t="90" ac="79"> comment</s><s p="2" t="360" ac="165"> en</s><s p="2" t="420" ac="240"> fait</s><s p="2" t="600" ac="227"> ils</s><s p="1" t="810" ac="219"> ont</s><s t="870" ac="236"> fait</s><s t="1020" ac="233"> pour</s></p>
<p t="307920" d="1140" w="1" a="1">
</p>
<p t="307930" d="4340" w="1"><s ac="242">faire</s><s t="180" ac="235"> ça</s></p>
<p t="309050" d="3220" w="1" a="1">
</p>
<p t="309060" d="4410" w="1"><s ac="252">mais</s><s t="240" ac="252"> quand</s><s t="780" ac="239"> tu</s><s p="1" t="990" ac="206"> parles</s><s p="2" t="1530" ac="100"> tu</s><s p="2" t="1680" ac="97"> as</s><s p="2" t="2250" ac="236"> une</s><s p="2" t="2490" ac="124"> résonance</s></p>
<p t="312260" d="1210" w="1" a="1">
</p>
<p t="312270" d="2970" w="1"><s ac="249">de</s><s p="1" t="480" ac="205"> malades</s></p>
<p t="313460" d="1780" w="1" a="1">
</p>
<p t="313470" d="4440" w="1"><s ac="238">il</s><s t="449" ac="236"> ya</s><s t="510" ac="252"> un</s><s t="570" ac="249"> guide</s><s t="810" ac="252"> du</s><s p="2" t="930" ac="84"> cou</s><s t="1110" ac="243"> qui</s><s t="1260" ac="249"> nous</s><s t="1380" ac="252"> a</s><s t="1470" ac="252"> fait</s><s t="1650" ac="252"> la</s></p>
<p t="315230" d="2680" w="1" a="1">
</p>
<p t="315240" d="4950" w="1"><s ac="252">démonstration</s><s p="2" t="320" ac="164"> et</s><s t="1320" ac="224"> c&#39;est</s><s t="2010" ac="248"> juste</s><s t="2280" ac="252"> fou</s><s t="2490" ac="252"> parce</s></p>
<p t="317900" d="2290" w="1" a="1">
</p>
<p t="317910" d="4170" w="1"><s ac="252">que</s><s t="120" ac="248"> ça</s><s t="330" ac="226"> résonne</s><s t="630" ac="233"> ça</s><s p="1" t="1320" ac="205"> résonne</s><s t="1590" ac="236"> hyper</s><s t="2040" ac="244"> bien</s></p>
<p t="320180" d="1900" w="1" a="1">
</p>
<p t="320190" d="3960" w="1"><s ac="227">alors</s><s t="540" ac="232"> que</s><s t="690" ac="239"> c&#39;est</s><s t="870" ac="249"> juste</s><s t="1140" ac="250"> en</s><s p="1" t="1229" ac="216"> fait</s><s t="1410" ac="233"> une</s><s p="2" t="1560" ac="145"> poêle</s></p>
<p t="322070" d="2080" w="1" a="1">
</p>
<p t="322080" d="4110" w="1"><s ac="252">qui</s><s t="150" ac="249"> fait</s><s t="300" ac="252"> comme</s><s t="510" ac="249"> ça</s><s t="690" ac="252"> mais</s><s p="1" t="900" ac="200"> vous</s><s t="1110" ac="231"> vous</s><s t="1740" ac="230"> couchez</s></p>
<p t="324140" d="2050" w="1" a="1">
</p>
<p t="324150" d="2370" w="1"><s ac="238">pas</s><s t="120" ac="238"> trop</s><s t="300" ac="251"> comment</s><s t="480" ac="250"> ils</s><s t="600" ac="252"> ont</s><s t="690" ac="238"> fait</s><s t="870" ac="228"> mais</s><s t="1040" ac="246"> bravo</s></p>
<p t="326180" d="340" w="1" a="1">
</p>
<p t="326190" d="2040" w="1"><s ac="252">à</s><s t="30" ac="251"> eux</s></p>
<p t="326510" d="1720" w="1" a="1">
</p>
<p t="326520" d="2910" w="1"><s ac="247">ah</s><s t="210" ac="247"> oui</s><s t="360" ac="240"> et</s><s t="420" ac="239"> du</s><s p="2" t="690" ac="143"> coup</s><s p="2" t="810" ac="165"> ce</s><s p="2" t="869" ac="248"> que</s><s p="2" t="1050" ac="252"> j&#39;ai</s><s p="2" t="1200" ac="252"> oublié</s><s p="2" t="1230" ac="143"> de</s></p>
<p t="328220" d="1210" w="1" a="1">
</p>
<p t="328230" d="4830" w="1"><s ac="252">vous</s><s t="60" ac="252"> dire</s><s p="1" t="120" ac="205"> s&#39;il</s><s p="2" t="540" ac="149"> y</s><s p="1" t="600" ac="205"> est</s><s t="630" ac="252"> d&#39;éviter</s><s t="1050" ac="237"> les</s></p>
<p t="329420" d="3640" w="1" a="1">
</p>
<p t="329430" d="5370" w="1"><s p="2" ac="192">restaurations</s><s p="2" t="510" ac="165"> les</s><s p="1" t="959" ac="207"> restaurations</s><s t="2630" ac="236"> surtout</s></p>
<p t="333050" d="1750" w="1" a="1">
</p>
<p t="333060" d="4109" w="1"><s ac="252">essayer</s><s t="420" ac="247"> d&#39;éviter</s><s t="630" ac="245"> du</s><s t="900" ac="229"> coup</s><s t="1079" ac="249"> les</s><s t="1230" ac="242"> restaurants</s></p>
<p t="334790" d="2379" w="1" a="1">
</p>
<p t="334800" d="3900" w="1"><s ac="252">qui</s><s t="390" ac="227"> a</s><s t="510" ac="255"> juste</s><s t="1320" ac="255"> devant</s><s p="2" t="1530" ac="130"> peas</s><s p="1" t="1800" ac="207"> parce</s><s t="2100" ac="252"> que</s><s p="1" t="2250" ac="219"> leurs</s></p>
<p t="337159" d="1541" w="1" a="1">
</p>
<p t="337169" d="2941" w="1"><s p="1" ac="216">fesses</s><s t="301" ac="252"> vous</s><s p="1" t="511" ac="215"> allez</s><s t="691" ac="252"> vous</s><s t="841" ac="221"> faire</s><s t="991" ac="252"> arnaquer</s></p>
<p t="338690" d="1420" w="1" a="1">
</p>
<p t="338700" d="3120" w="1"><s ac="250">est</s><s t="300" ac="239"> ce</s><s t="390" ac="241"> que</s><s t="450" ac="252"> vous</s><s t="600" ac="237"> allez</s><s t="689" ac="236"> manger</s><s t="870" ac="229"> ça</s><s p="1" t="1140" ac="216"> va</s><s t="1260" ac="252"> pas</s></p>
<p t="340100" d="1720" w="1" a="1">
</p>
<p t="340110" d="4320" w="1"><s ac="252">être</s><s t="29" ac="225"> non</s><s t="210" ac="252"> plus</s><s t="420" ac="252"> de</s><s t="540" ac="252"> la</s><s t="600" ac="252"> folie</s><s t="1050" ac="252"> furieuse</s><s t="1110" ac="246"> quoi</s></p>
<p t="341810" d="2620" w="1" a="1">
</p>
<p t="341820" d="4110" w="1"><s ac="232">moi</s><s t="720" ac="246"> ma</s><s t="870" ac="245"> pizza</s><s p="2" t="1110" ac="159"> elle</s><s p="2" t="1590" ac="157"> était</s><s p="2" t="1800" ac="135"> tout</s><s p="1" t="1980" ac="209"> liquide</s></p>
<p t="344420" d="1510" w="1" a="1">
</p>
<p t="344430" d="3420" w="1"><s ac="252">genre</s><s t="420" ac="252"> tu</s><s t="570" ac="255"> voyais</s><s t="780" ac="240"> c&#39;était</s><s t="959" ac="243"> la</s><s t="1170" ac="252"> pizza</s></p>
<p t="345920" d="1930" w="1" a="1">
</p>
<p t="345930" d="3390" w="1"><s ac="233">surgelée</s><s t="570" ac="252"> j&#39;ai</s><s t="1080" ac="252"> même</s><s t="1230" ac="252"> pas</s><s t="1350" ac="252"> comment</s><s t="1620" ac="252"> dire</s><s t="1799" ac="252"> en</s></p>
<p t="347840" d="1480" w="1" a="1">
</p>
<p t="347850" d="3150" w="1"><s p="1" ac="208">fait</s><s t="210" ac="244"> mais</s><s t="420" ac="248"> elle</s><s t="1020" ac="248"> était</s><s t="1200" ac="251"> même</s><s t="1350" ac="255"> pas</s></p>
<p t="349310" d="1690" w="1" a="1">
</p>
<p t="349320" d="3960" w="1"><s p="2" ac="139">composantes</s><s p="1" t="510" ac="208"> fin</s><s t="750" ac="228"> ça</s><s t="1110" ac="246"> veut</s><s t="1200" ac="246"> rien</s><s t="1319" ac="252"> dire</s><s t="1470" ac="252"> mais</s></p>
<p t="350990" d="2290" w="1" a="1">
</p>
<p t="351000" d="5790" w="1"><s ac="232">elle</s><s p="2" t="510" ac="157"> tenait</s><s p="1" t="1020" ac="219"> pas</s><s t="1380" ac="252"> en</s><s t="1620" ac="242"> fait</s><s p="2" t="1800" ac="66"> entre</s><s p="2" t="2070" ac="64"> est</s><s p="2" t="2250" ac="117"> ce</s></p>
<p t="353270" d="3520" w="1" a="1">
</p>
<p t="353280" d="5550" w="1"><s ac="226">donc</s><s t="949" ac="224"> là</s><s t="1949" ac="247"> la</s><s t="2400" ac="252"> sauce</s><s t="2609" ac="239"> tomate</s><s t="2760" ac="229"> ne</s><s p="2" t="3150" ac="144"> connaît</s><s p="2" t="3389" ac="146"> même</s></p>
<p t="356780" d="2050" w="1" a="1">
</p>
<p t="356790" d="3480" w="1"><s ac="252">pas</s><s p="2" t="180" ac="156"> au</s><s p="2" t="210" ac="156"> fromage</s><s p="2" t="750" ac="176"> ont</s><s p="2" t="1020" ac="178"> accusé</s><s p="2" t="1560" ac="236"> comme</s><s p="1" t="1680" ac="219"> ça</s><s t="1890" ac="252"> avec</s></p>
<p t="358820" d="1450" w="1" a="1">
</p>
<p t="358830" d="2399" w="1"><s p="2" ac="188">ta</s><s p="2" t="120" ac="188"> pizza</s><s p="2" t="300" ac="107"> hut</s><s p="2" t="480" ac="58"> avaient</s><s p="2" t="720" ac="145"> tous</s><s t="899" ac="240"> qui</s><s p="2" t="1080" ac="115"> tombait</s></p>
<p t="360260" d="969" w="1" a="1">
</p>
<p t="360270" d="2610" w="1" p="1"><s ac="211">c&#39;était</s><s p="2" t="330" ac="133"> l&#39;eau</s></p>
<p t="361219" d="1661" w="1" a="1">
</p>
<p t="361229" d="2821" w="1"><s ac="255">j&#39;ai</s><s t="91" ac="252"> pas</s><s t="181" ac="252"> vraiment</s><s p="1" t="481" ac="205"> kiffé</s><s p="2" t="811" ac="66"> de</s><s p="1" t="961" ac="209"> qui</s><s p="1" t="1381" ac="208"> fait</s><s p="1" t="1531" ac="252"> de</s></p>
<p t="362870" d="1180" w="1" a="1">
</p>
<p t="362880" d="4730" w="1"><s p="1" ac="216">folie</s><s t="240" ac="226"> qu&#39;on</s><s t="480" ac="231"> s&#39;est</s><s t="630" ac="221"> levé</s><s t="750" ac="223"> je</s><s t="930" ac="245"> crois</s><s t="1080" ac="233"> le</s></p>
<p t="364040" d="3570" w="1" a="1">
</p>
<p t="364050" d="6000" w="1"><s ac="252">lendemain</s><s t="270" ac="252"> à</s><s t="300" ac="234"> 5h</s><s t="1130" ac="252"> on</s><s p="1" t="2130" ac="217"> allait</s><s t="2369" ac="248"> à</s><s t="2429" ac="252"> florence</s></p>
<p t="367600" d="2450" w="1" a="1">
</p>
<p t="367610" d="4029" w="1"><s p="2" ac="164">voilà</s><s t="1000" ac="240"> c&#39;est</s><s t="1270" ac="248"> encore</s><s p="2" t="1600" ac="125"> magnifique</s></p>
<p t="370040" d="1599" w="1" a="1">
</p>
<p t="370050" d="4710" w="1"><s ac="255">pourquoi</s><s t="480" ac="236"> changer</s><s p="1" t="660" ac="218"> c&#39;est</s><s t="1110" ac="226"> autant</s><s t="1320" ac="247"> c&#39;est</s><s t="1500" ac="252"> la</s></p>
<p t="371629" d="3131" w="1" a="1">
</p>
<p t="371639" d="4021" w="1"><s ac="252">capitale</s><s t="391" ac="248"> de</s><s t="571" ac="248"> la</s><s t="691" ac="248"> toscane</s><s t="931" ac="245"> donc</s><s t="1821" ac="248"> voilà</s><s t="2821" ac="252"> je</s></p>
<p t="374750" d="910" w="1" a="1">
</p>
<p t="374760" d="3000" w="1"><s ac="252">pense</s><s t="60" ac="252"> que</s><s t="300" ac="249"> la</s><s t="390" ac="227"> vie</s></p>
<p t="375650" d="2110" w="1" a="1">
</p>
<p t="375660" d="3510" w="1" p="1"><s ac="202">enfin</s><s t="660" ac="212"> elle</s><s t="1050" ac="202"> même</s><s t="1260" ac="200"> elle</s><s p="2" t="1470" ac="83"> tu</s><s p="2" t="1560" ac="83"> envoies</s><s p="2" t="1860" ac="137"> genre</s></p>
<p t="377750" d="1420" w="1" a="1">
</p>
<p t="377760" d="3330" w="1"><s p="2" ac="139">bien</s><s t="240" ac="248"> du</s><s t="450" ac="237"> bourg</s><s t="630" ac="241"> pour</s><s t="840" ac="241"> te</s><s t="990" ac="255"> montrer</s><s t="1050" ac="245"> que</s><s t="1350" ac="252"> c&#39;est</s></p>
<p t="379160" d="1930" w="1" a="1">
</p>
<p t="379170" d="4320" w="1"><s ac="255">dans</s><s t="90" ac="252"> la</s><s t="210" ac="248"> capitale</s><s t="690" ac="237"> alors</s><s t="1140" ac="223"> là</s><s t="1350" ac="252"> autant</s><s t="1770" ac="252"> vous</s></p>
<p t="381080" d="2410" w="1" a="1">
</p>
<p t="381090" d="4260" w="1"><s ac="252">dire</s><s t="60" ac="252"> que</s><s t="420" ac="236"> niveau</s><s p="2" t="570" ac="194"> densité</s><s p="2" t="1170" ac="177"> artistique</s><s p="2" t="2070" ac="246"> tu</s></p>
<p t="383480" d="1870" w="1" a="1">
</p>
<p t="383490" d="3480" w="1"><s ac="241">peux</s><s t="120" ac="252"> pas</s><s p="1" t="270" ac="218"> trouver</s><s t="450" ac="244"> mieux</s><s p="1" t="750" ac="210"> ou</s><s p="2" t="870" ac="146"> fin</s><s t="1350" ac="237"> si</s><s t="1650" ac="236"> tu</s><s t="1740" ac="221"> peux</s></p>
<p t="385340" d="1630" w="1" a="1">
</p>
<p t="385350" d="2790" w="1"><s p="2" ac="184">trouver</s><s p="1" t="180" ac="216"> à</s><s t="270" ac="252"> peu</s><s t="390" ac="252"> près</s><s t="570" ac="253"> l&#39;équivalent</s><s p="2" t="1080" ac="162"> mais</s></p>
<p t="386960" d="1180" w="1" a="1">
</p>
<p t="386970" d="2580" w="1"><s ac="248">vraiment</s><s t="270" ac="252"> il</s><s p="1" t="300" ac="200"> ya</s><s t="450" ac="255"> beaucoup</s><s t="600" ac="245"> de</s><s t="810" ac="248"> choses</s><s t="900" ac="247"> à</s><s t="1050" ac="249"> voir</s></p>
<p t="388130" d="1420" w="1" a="1">
</p>
<p t="388140" d="4170" w="1" p="2"><s ac="114">laurent</s><s p="1" t="390" ac="217"> s&#39;est</s><s p="1" t="600" ac="204"> remplie</s><s p="1" t="960" ac="252"> en</s><s p="1" t="1050" ac="252"> fait</s><s p="1" t="1200" ac="252"> c&#39;est</s><s p="1" t="1380" ac="252"> un</s></p>
<p t="389540" d="2770" w="1" a="1">
</p>
<p t="389550" d="3570" w="1"><s ac="252">musée</s><s t="540" ac="252"> à</s><s t="870" ac="255"> ciel</s><s t="1200" ac="239"> ouvert</s><s t="1980" ac="242"> vraiment</s><s p="2" t="2520" ac="67"> qu&#39;ils</s><s p="2" t="2730" ac="128"> se</s></p>
<p t="392300" d="820" w="1" a="1">
</p>
<p t="392310" d="2550" w="1" p="2"><s ac="94">promènent</s><s p="1" t="270" ac="207"> dans</s><s p="1" t="390" ac="201"> les</s><s p="1" t="600" ac="252"> rues</s></p>
<p t="393110" d="1750" w="1" a="1">
</p>
<p t="393120" d="3690" w="1" p="2"><s ac="110">tu</s><s t="450" ac="110"> as</s><s t="510" ac="235"> plein</s><s t="690" ac="239"> de</s><s t="780" ac="240"> choses</s><s p="1" t="900" ac="218"> aillent</s><s p="1" t="1020" ac="217"> vite</s><s t="1080" ac="183"> et</s><s t="1410" ac="93"> à</s></p>
<p t="394850" d="1960" w="1" a="1">
</p>
<p t="394860" d="3960" w="1" p="1"><s ac="207">les</s><s t="150" ac="200"> églises</s><s p="2" t="660" ac="138"> des</s><s p="2" t="900" ac="111"> ruelles</s><s p="2" t="1140" ac="232"> sont</s><s p="2" t="1290" ac="232"> hyper</s><s t="1650" ac="206"> cool</s></p>
<p t="396800" d="2020" w="1" a="1">
</p>
<p t="396810" d="4590" w="1"><s ac="226">les</s><s t="180" ac="226"> magasins</s><s t="630" ac="247"> aussi</s><s p="2" t="780" ac="157"> tu</s><s p="2" t="1530" ac="130"> as</s><s p="2" t="1590" ac="252"> plein</s><s p="2" t="1770" ac="252"> de</s><s p="2" t="1890" ac="222"> points</s></p>
<p t="398810" d="2590" w="1" a="1">
</p>
<p t="398820" d="5040" w="1"><s p="2" ac="179">artistique</s><s p="2" t="600" ac="110"> sainte</s><s p="2" t="930" ac="125"> à</s><s p="2" t="1200" ac="80"> dix</s><s p="2" t="1350" ac="139"> sculptures</s><s t="1770" ac="236"> enfin</s></p>
<p t="401390" d="2470" w="1" a="1">
</p>
<p t="401400" d="3930" w="1"><s p="2" ac="134">si</s><s p="2" t="210" ac="160"> c&#39;est</s><s p="1" t="390" ac="201"> juste</s><s t="660" ac="252"> trop</s><s t="810" ac="245"> bon</s><s t="1020" ac="249"> alors</s><s t="1680" ac="252"> déjà</s><s p="1" t="1890" ac="214"> avant</s></p>
<p t="403850" d="1480" w="1" a="1">
</p>
<p t="403860" d="4860" w="1"><s ac="252">d&#39;aller</s><s t="270" ac="252"> à</s><s t="300" ac="251"> florence</s><s t="720" ac="241"> je</s><s t="1050" ac="250"> savais</s><s t="1320" ac="252"> que</s><s t="1410" ac="252"> je</s></p>
<p t="405320" d="3400" w="1" a="1">
</p>
<p t="405330" d="5160" w="1"><s ac="252">voulais</s><s p="1" t="180" ac="207"> visiter</s><s p="1" t="690" ac="209"> la</s><s p="1" t="960" ac="252"> galerie</s><s p="1" t="1700" ac="228"> alors</s><s p="2" t="2700" ac="196"> pardon</s></p>
<p t="408710" d="1780" w="1" a="1">
</p>
<p t="408720" d="4820" w="1"><s ac="241">vous</s><s t="180" ac="238"> serez</s><s t="390" ac="239"> un</s><s t="420" ac="236"> peu</s><s p="1" t="510" ac="204"> dit</s><s t="810" ac="232"> non</s><s p="2" t="1020" ac="125"> enfin</s><s t="1560" ac="241"> du</s><s p="2" t="1740" ac="101"> moins</s></p>
<p t="410480" d="3060" w="1" a="1">
</p>
<p t="410490" d="3050" w="1"><s p="2" ac="141">je</s><s t="270" ac="252"> suis</s><s t="480" ac="252"> plus</s><s p="2" t="720" ac="160"> sûr</s></p>
<p t="418010" w="1" a="1">
</p>
<p t="418020" d="6720" w="1"><s ac="245">oui</s><s t="269" ac="236"> voilà</s><s t="1130" ac="252"> du</s><s t="2130" ac="236"> coup</s><s t="2310" ac="236"> en</s><s t="2340" ac="246"> fait</s><s t="2549" ac="231"> j&#39;ai</s><s t="2700" ac="255"> on</s><s t="3060" ac="252"> a</s></p>
<p t="421189" d="3551" w="1" a="1">
</p>
<p t="421199" d="5311" w="1"><s ac="252">voulu</s><s t="241" ac="252"> visiter</s><s t="961" ac="252"> la</s><s t="1470" ac="252"> galerie</s><s t="1940" ac="231"> et</s><s p="1" t="2940" ac="202"> où</s><s p="1" t="3030" ac="200"> vit</s><s p="1" t="3271" ac="200"> 10</s></p>
<p t="424730" d="1780" w="1" a="1">
</p>
<p t="424740" d="6540" w="1" p="2"><s ac="123">duo</s><s t="780" ac="117"> lady</s></p>
<p t="426500" d="4780" w="1" a="1">
</p>
<p t="426510" d="6540" w="1"><s ac="252">ou</s><s t="30" ac="255"> giggsy</s><s t="630" ac="248"> enfin</s><s t="1320" ac="252"> la</s><s p="2" t="1980" ac="153"> galleria</s><s t="2430" ac="247"> du</s><s t="2550" ac="238"> midi</s><s p="2" t="3770" ac="145"> je</s></p>
<p t="431270" d="1780" w="1" a="1">
</p>
<p t="431280" d="3540" w="1"><s ac="255">n&#39;arrive</s><s t="390" ac="252"> pas</s><s p="1" t="510" ac="213"> à</s><s t="540" ac="239"> le</s><s t="630" ac="233"> prononcer</s><s p="1" t="1020" ac="200"> bref</s><s p="2" t="1290" ac="138"> du</s><s t="1620" ac="252"> coup</s></p>
<p t="433040" d="1780" w="1" a="1">
</p>
<p t="433050" d="3030" w="1"><s ac="252">je</s><s t="300" ac="252"> suis</s><s p="1" t="450" ac="216"> allé</s><s t="480" ac="226"> visiter</s><s t="690" ac="230"> cette</s><s t="1140" ac="228"> galerie</s><s t="1470" ac="235"> et</s></p>
<p t="434810" d="1270" w="1" a="1">
</p>
<p t="434820" d="3210" w="1"><s ac="246">c&#39;était</s><s t="390" ac="252"> trop</s><s t="570" ac="252"> bien</s><s t="720" ac="249"> je</s><s t="960" ac="239"> voulais</s><s t="1110" ac="248"> absolument</s></p>
<p t="436070" d="1960" w="1" a="1">
</p>
<p t="436080" d="3270" w="1"><s ac="248">y</s><s t="270" ac="239"> aller</s><s t="390" ac="244"> parce</s><s t="690" ac="249"> que</s><s p="1" t="870" ac="201"> tu</s><s p="1" t="900" ac="201"> as</s><s p="1" t="1020" ac="213"> deux</s><s p="1" t="1140" ac="216"> galeries</s><s p="1" t="1440" ac="244"> tu</s></p>
<p t="438020" d="1330" w="1" a="1">
</p>
<p t="438030" d="2250" w="1"><s ac="238">as</s><s t="90" ac="252"> absolument</s><s p="1" t="390" ac="200"> en</s><s t="690" ac="252"> plein</s><s t="930" ac="247"> de</s><s t="1080" ac="252"> trésors</s></p>
<p t="439340" d="940" w="1" a="1">
</p>
<p t="439350" d="2370" w="1"><s ac="255">artistiques</s></p>
<p t="440270" d="1450" w="1" a="1">
</p>
<p t="440280" d="2970" w="1"><s p="2" ac="176">vraiment</s><s t="360" ac="231"> il</s><s t="840" ac="252"> ya</s><s t="930" ac="251"> beaucoup</s><s t="1170" ac="247"> de</s></p>
<p t="441710" d="1540" w="1" a="1">
</p>
<p t="441720" d="3480" w="1"><s p="2" ac="158">chefs-d&#39;oeuvre</s><s t="570" ac="252"> et</s><s t="750" ac="252"> si</s><s t="930" ac="252"> vous</s><s t="1080" ac="248"> avez</s><s t="1290" ac="252"> vraiment</s></p>
<p t="443240" d="1960" w="1" a="1">
</p>
<p t="443250" d="4770" w="1"><s ac="247">l&#39;occasion</s><s t="150" ac="255"> d&#39;y</s><s t="570" ac="255"> aller</s><s p="1" t="660" ac="207"> fonds</s><s t="1380" ac="235"> saisis</s><s t="1590" ac="243"> parce</s></p>
<p t="445190" d="2830" w="1" a="1">
</p>
<p t="445200" d="4580" w="1"><s ac="252">que</s><s t="150" ac="252"> c&#39;est</s><s t="330" ac="238"> juste</s><s t="780" ac="227"> enfin</s><s t="1620" ac="235"> fin</s><s t="2310" ac="252"> du</s><s t="2520" ac="244"> mois</s><s t="2670" ac="252"> si</s></p>
<p t="448010" d="1770" w="1" a="1">
</p>
<p t="448020" d="4860" w="1"><s ac="252">vous</s><s t="150" ac="243"> aimez</s><s t="390" ac="252"> vraiment</s><s t="720" ac="243"> tout</s><s t="1020" ac="243"> ce</s><s t="1050" ac="252"> qui</s><s t="1260" ac="252"> est</s><s p="2" t="1350" ac="147"> bas</s></p>
<p t="449770" d="3110" w="1" a="1">
</p>
<p t="449780" d="3640" w="1"><s ac="239">tableaux</s><s t="1000" ac="238"> sculptures</s><s t="1680" ac="255"> par</s><s t="2680" ac="249"> les</s><s t="2860" ac="248"> grands</s></p>
<p t="452870" d="550" w="1" a="1">
</p>
<p t="452880" d="1890" w="1"><s ac="248">peintres</s></p>
<p t="453410" d="1360" w="1" a="1">
</p>
<p t="453420" d="2790" w="1"><s ac="240">si</s><s t="240" ac="252"> j&#39;ai</s><s t="390" ac="252"> vraiment</s><s t="660" ac="248"> un</s><s t="690" ac="252"> conseil</s><s t="1110" ac="252"> à</s><s t="1230" ac="252"> vous</s></p>
<p t="454760" d="1450" w="1" a="1">
</p>
<p t="454770" d="3300" w="1"><s ac="252">donner</s><s t="30" ac="252"> pour</s><s t="510" ac="248"> aller</s><s t="630" ac="247"> à</s><s t="750" ac="248"> florence</s><s t="1110" ac="249"> et</s><s t="1230" ac="235"> si</s><s t="1380" ac="236"> on</s></p>
<p t="456200" d="1870" w="1" a="1">
</p>
<p t="456210" d="3750" w="1"><s p="1" ac="204">voulait</s><s p="1" t="240" ac="205"> visiter</s><s p="2" t="390" ac="0"> ces</s><s p="2" t="750" ac="63"> deux</s><s p="1" t="900" ac="217"> galeries</s><s t="1320" ac="245"> c&#39;est</s></p>
<p t="458060" d="1900" w="1" a="1">
</p>
<p t="458070" d="3270" w="1"><s ac="250">de</s><s t="150" ac="252"> prendre</s><s t="330" ac="249"> des</s><s t="510" ac="252"> billets</s><s p="2" t="750" ac="144"> coupe-file</s><s p="2" t="1050" ac="142"> parce</s></p>
<p t="459950" d="1390" w="1" a="1">
</p>
<p t="459960" d="2820" w="1"><s ac="225">qu</s><s t="90" ac="229"> autant</s><s t="480" ac="252"> vous</s><s t="630" ac="252"> dire</s><s t="690" ac="252"> que</s><s t="1050" ac="252"> vous</s><s t="1170" ac="248"> allez</s><s t="1290" ac="236"> faire</s></p>
<p t="461330" d="1450" w="1" a="1">
</p>
<p t="461340" d="2790" w="1"><s ac="251">la</s><s t="270" ac="248"> queue</s><s t="480" ac="237"> mais</s><s t="630" ac="255"> comme</s><s t="810" ac="252"> jamais</s><s t="1140" ac="233"> pour</s><s t="1320" ac="255"> cette</s></p>
<p t="462770" d="1360" w="1" a="1">
</p>
<p t="462780" d="3990" w="1"><s ac="241">galerie</s><s p="1" t="420" ac="204"> si</s><s t="690" ac="248"> on</s><s t="750" ac="222"> n&#39;aurait</s><s t="930" ac="252"> pas</s><s t="1050" ac="229"> pris</s><s t="1230" ac="249"> des</s></p>
<p t="464120" d="2650" w="1" a="1">
</p>
<p t="464130" d="4860" w="1"><s ac="252">billets</s><s p="2" t="210" ac="187"> coupe</s><s p="2" t="420" ac="187"> file</s><s p="2" t="630" ac="237"> en</s><s p="2" t="1350" ac="167"> anglais</s><s t="1740" ac="221"> pour</s><s t="1950" ac="249"> 2h</s></p>
<p t="466760" d="2230" w="1" a="1">
</p>
<p t="466770" d="4580" w="1"><s ac="249">2h30</s><s t="810" ac="243"> d&#39;attendre</s><s t="1290" ac="252"> on</s><s t="1500" ac="252"> a</s><s t="1560" ac="252"> pu</s><s t="1680" ac="249"> voir</s><s p="1" t="1740" ac="200"> du</s><s t="1980" ac="221"> coup</s><s t="2100" ac="252"> la</s></p>
<p t="468980" d="2370" w="1" a="1">
</p>
<p t="468990" d="4490" w="1"><s ac="249">galerie</s><s p="1" t="390" ac="217"> ni</s><s t="570" ac="246"> la</s><s t="840" ac="244"> cathédrale</s></p>
<p t="471340" d="2140" w="1" a="1">
</p>
<p t="471350" d="5130" w="1"><s ac="237">voir</s><s t="180" ac="252"> aussi</s><s t="270" ac="252"> le</s><s t="570" ac="252"> ponte</s><s t="1080" ac="252"> vecchio</s><s t="1200" ac="245"> après</s><s t="1890" ac="252"> on</s></p>
<p t="473470" d="3010" w="1" a="1">
</p>
<p t="473480" d="3930" w="1"><s ac="234">allait</s><s t="270" ac="251"> à</s><s t="300" ac="252"> rome</s><s t="720" ac="247"> donc</s><s t="1230" ac="250"> le</s><s t="1470" ac="249"> 1er</s><s t="1980" ac="251"> janvier</s><s t="2460" ac="252"> je</s></p>
<p t="476470" d="940" w="1" a="1">
</p>
<p t="476480" d="3240" w="1"><s ac="252">vous</s><s t="90" ac="233"> dis</s><s t="210" ac="238"> ça</s><s t="330" ac="252"> parce</s><s t="540" ac="246"> que</s><s t="660" ac="252"> vous</s><s t="840" ac="243"> allez</s></p>
<p t="477400" d="2320" w="1" a="1">
</p>
<p t="477410" d="4710" w="1"><s ac="248">comprendre</s><s t="240" ac="237"> après</s><s t="780" ac="244"> on</s><s t="1590" ac="227"> m&#39;a</s><s t="1740" ac="249"> voulu</s><s t="1920" ac="249"> en</s><s t="2160" ac="248"> fait</s></p>
<p t="479710" d="2410" w="1" a="1">
</p>
<p t="479720" d="5160" w="1"><s p="2" ac="167">allé</s><s t="240" ac="252"> visiter</s><s t="420" ac="242"> le</s><s t="720" ac="252"> colisée</s><s t="1230" ac="252"> sauf</s><s t="1800" ac="249"> que</s><s t="1950" ac="252"> le</s><s t="2040" ac="252"> 1er</s></p>
<p t="482110" d="2770" w="1" a="1">
</p>
<p t="482120" d="5340" w="1"><s ac="252">janvier</s><s p="1" t="360" ac="207"> ses</s><s p="1" t="720" ac="201"> alliés</s><s p="2" t="1710" ac="135"> voilà</s><s p="2" t="2370" ac="134"> voilà</s><s p="2" t="2610" ac="134"> voilà</s></p>
<p t="484870" d="2590" w="1" a="1">
</p>
<p t="484880" d="4080" w="1"><s p="2" ac="134">voilà</s><s t="240" ac="233"> merci</s><s t="660" ac="255"> on</s><s t="1020" ac="251"> adore</s><s t="1380" ac="252"> donc</s><s t="1830" ac="244"> après</s><s t="2400" ac="252"> on</s><s t="2490" ac="251"> a</s></p>
<p t="487450" d="1510" w="1" a="1">
</p>
<p t="487460" d="3780" w="1"><s ac="252">fait</s><s t="120" ac="252"> du</s><s t="240" ac="252"> repérage</s><s p="2" t="510" ac="152"> on</s><s t="1050" ac="236"> a</s><s t="1140" ac="248"> pu</s><s p="1" t="1320" ac="207"> aller</s><s t="1470" ac="246"> voir</s></p>
<p t="488950" d="2290" w="1" a="1">
</p>
<p t="488960" d="4560" w="1"><s p="1" ac="207">perdre</s><s t="450" ac="238"> entre</s><s t="690" ac="225"> la</s><s t="1110" ac="248"> fontaine</s><s t="1290" ac="245"> de</s><s p="2" t="1590" ac="142"> trevi</s><s p="2" t="1920" ac="172"> ce</s><s p="2" t="1950" ac="251"> le</s></p>
<p t="491230" d="2290" w="1" a="1">
</p>
<p t="491240" d="3930" w="1"><s ac="255">cliché</s><s t="480" ac="252"> on</s><s t="510" ac="252"> va</s><s t="840" ac="252"> pas</s><s t="990" ac="252"> se</s><s t="1140" ac="236"> le</s><s t="1200" ac="252"> cacher</s><s t="1560" ac="250"> j&#39;ai</s><s t="2010" ac="252"> fait</s></p>
<p t="493510" d="1660" w="1" a="1">
</p>
<p t="493520" d="3780" w="1"><s ac="227">bien</s><s t="300" ac="239"> sûr</s><s t="630" ac="252"> comme</s><s t="1080" ac="252"> toutes</s><s t="1350" ac="252"> les</s><s t="1500" ac="252"> autres</s></p>
<p t="495160" d="2140" w="1" a="1">
</p>
<p t="495170" d="4620" w="1"><s ac="247">personnes</s><s p="1" t="120" ac="201"> que</s><s t="600" ac="238"> j&#39;ai</s><s p="1" t="720" ac="205"> pu</s><s t="870" ac="226"> lancer</s><s t="1110" ac="239"> ma</s><s t="1410" ac="252"> pièce</s><s t="1680" ac="229"> et</s></p>
<p t="497290" d="2500" w="1" a="1">
</p>
<p t="497300" d="6270" w="1"><s ac="251">j&#39;ai</s><s t="330" ac="238"> fait</s><s t="570" ac="252"> mon</s><s t="930" ac="232"> petit</s><s p="1" t="1320" ac="200"> cas</s><s t="1830" ac="252"> je</s><s t="2190" ac="252"> vais</s><s t="2310" ac="252"> arrêter</s></p>
<p t="499780" d="3790" w="1" a="1">
</p>
<p t="499790" d="5520" w="1"><s ac="252">de</s><s t="150" ac="252"> parler</s><s t="510" ac="252"> parce</s><s t="780" ac="252"> que</s><s t="990" ac="252"> finalement</s><s t="2630" ac="236"> voilà</s><s p="1" t="3630" ac="219"> je</s></p>
<p t="503560" d="1750" w="1" a="1">
</p>
<p t="503570" d="3390" w="1"><s ac="252">pense</s><s t="60" ac="251"> que</s><s t="300" ac="248"> vous</s><s t="450" ac="248"> aurez</s><s t="630" ac="251"> compris</s><s t="810" ac="248"> que</s><s t="1590" ac="248"> j&#39;ai</s></p>
<p t="505300" d="1660" w="1" a="1">
</p>
<p t="505310" d="2640" w="1"><s ac="255">quitté</s><s t="240" ac="252"> mon</s><s t="360" ac="247"> voyage</s><s t="570" ac="255"> en</s><s t="990" ac="252"> italie</s><s t="1140" ac="241"> pour</s><s t="1590" ac="244"> les</s></p>
<p t="506950" d="1000" w="1" a="1">
</p>
<p t="506960" d="2080" w="1"><s ac="242">personnes</s><s p="2" t="330" ac="107"> diront</s><s p="2" t="570" ac="0"> qu&#39;ils</s><s p="2" t="720" ac="106"> m&#39;avaient</s></p>
<p t="507940" d="1100" w="1" a="1">
</p>
<p t="507950" d="3520" w="1"><s ac="226">demandé</s></p>
<p t="509030" d="2440" w="1" a="1">
</p>
<p t="509040" d="4680" w="1"><s ac="232">ce</s><s ac="252"> que</s><s t="360" ac="221"> j&#39;habitais</s><s t="870" ac="247"> là</s><s t="1440" ac="226"> bas</s><s t="1620" ac="235"> je</s><s p="2" t="2220" ac="166"> voulais</s></p>
<p t="511460" d="2260" w="1" a="1">
</p>
<p t="511470" d="4259" w="1"><s p="2" ac="141">résumer</s><s t="450" ac="252"> un</s><s t="480" ac="248"> peu</s><s p="1" t="570" ac="216"> ici</s><s t="1080" ac="248"> en</s><s t="1380" ac="252"> de</s><s t="1980" ac="252"> manière</s></p>
<p t="513710" d="2019" w="1" a="1">
</p>
<p t="513720" d="3690" w="1"><s ac="255">générale</s><s t="449" ac="249"> parce</s><s t="690" ac="252"> que</s><s t="870" ac="252"> finalement</s><s t="1320" ac="252"> je</s><s t="1920" ac="244"> pense</s></p>
<p t="515719" d="1691" w="1" a="1">
</p>
<p t="515729" d="2181" w="1"><s ac="246">que</s><s t="151" ac="226"> ça</s><s p="2" t="271" ac="124"> peut</s><s p="2" t="421" ac="124"> être</s><s p="2" t="451" ac="123"> temps</s><s t="991" ac="243"> de</s><s t="1261" ac="233"> rentrer</s><s t="1561" ac="255"> dans</s></p>
<p t="517400" d="510" w="1" a="1">
</p>
<p t="517410" d="2090" w="1"><s ac="246">les</s><s p="2" t="120" ac="86"> dix</s></p>
<p t="517900" d="1600" w="1" a="1">
</p>
<p t="517910" d="4440" w="1"><s p="1" ac="207">il</s><s p="1" t="120" ac="200"> contient</s><s p="1" t="420" ac="252"> exactement</s><s p="1" t="600" ac="215"> ce</s><s t="960" ac="252"> que</s><s t="1200" ac="252"> j&#39;ai</s><s t="1350" ac="252"> fait</s></p>
<p t="519490" d="2860" w="1" a="1">
</p>
<p t="519500" d="6150" w="1"><s ac="252">donc</s><s p="1" t="660" ac="206"> voilà</s><s t="1320" ac="252"> j&#39;ai</s><s t="1470" ac="246"> essayé</s><s t="1890" ac="252"> de</s><s t="2220" ac="252"> simplifier</s><s t="2670" ac="252"> au</s></p>
<p t="522340" d="3310" w="1" a="1">
</p>
<p t="522350" d="5340" w="1"><s ac="252">maximum</s><s p="1" t="170" ac="203"> et</s><s t="1170" ac="252"> maintenant</s><s t="1860" ac="252"> enfin</s><s t="2640" ac="252"> je</s><s t="3000" ac="247"> voulais</s></p>
<p t="525640" d="2050" w="1" a="1">
</p>
<p t="525650" d="4440" w="1"><s ac="245">c&#39;est</s><s t="150" ac="245"> du</s><s t="270" ac="252"> coup</s><s t="420" ac="252"> avec</s><s t="630" ac="252"> la</s><s t="750" ac="252"> suite</s><s t="1020" ac="252"> de</s><s t="1170" ac="252"> la</s><s t="1320" ac="252"> vidéo</s></p>
<p t="527680" d="2410" w="1" a="1">
</p>
<p t="527690" d="5160" w="1"><s ac="252">de</s><s t="540" ac="252"> ce</s><s t="720" ac="252"> mini</s><s t="1050" ac="248"> blog</s><s t="1380" ac="223"> que</s><s t="1560" ac="252"> j&#39;ai</s><s t="1770" ac="248"> essayé</s><s t="2250" ac="252"> de</s></p>
<p t="530080" d="2770" w="1" a="1">
</p>
<p t="530090" d="4680" w="1"><s p="1" ac="215">tourner</s><s p="2" t="360" ac="166"> ton</s><s t="540" ac="228"> bien</s><s t="750" ac="239"> que</s><s t="930" ac="250"> mal</s><s p="1" t="1340" ac="205"> même</s><s p="2" t="2340" ac="186"> c&#39;était</s></p>
<p t="532840" d="1930" w="1" a="1">
</p>
<p t="532850" d="3510" w="1"><s ac="255">une</s><s t="120" ac="236"> catastrophe</s><s p="1" t="360" ac="216"> finalement</s><s t="1170" ac="241"> j&#39;espère</s><s t="1860" ac="252"> en</s></p>
<p t="534760" d="1600" w="1" a="1">
</p>
<p t="534770" d="3180" w="1"><s ac="252">tout</s><s t="120" ac="252"> cas</s><s t="180" ac="252"> que</s><s t="390" ac="251"> ça</s><s t="450" ac="252"> vous</s><s t="600" ac="252"> plaira</s><s t="810" ac="244"> je</s><s t="990" ac="243"> sais</s><s t="1500" ac="252"> que</s></p>
<p t="536350" d="1600" w="1" a="1">
</p>
<p t="536360" d="3480" w="1"><s ac="255">j&#39;ai</s><s t="60" ac="252"> pas</s><s p="2" t="180" ac="74"> fait</s><s t="360" ac="248"> non</s><s t="450" ac="252"> plus</s><s t="750" ac="248"> un</s><s t="810" ac="228"> truc</s><s t="1230" ac="252"> de</s><s t="1410" ac="252"> folie</s></p>
<p t="537940" d="1900" w="1" a="1">
</p>
<p t="537950" d="3750" w="1"><s ac="228">je</s><s t="210" ac="249"> vous</s><s t="510" ac="252"> souhaite</s><s t="660" ac="252"> une</s><s t="750" ac="252"> agréable</s><s t="930" ac="252"> journée</s><s p="2" t="1500" ac="129"> ou</s></p>
<p t="539830" d="1870" w="1" a="1">
</p>
<p t="539840" d="2700" w="1"><s ac="252">une</s><s t="270" ac="252"> agréable</s><s p="2" t="750" ac="105"> de</s><s p="2" t="960" ac="59"> sorhea</s><s p="2" t="1320" ac="245"> parce</s><s p="2" t="1470" ac="236"> que</s><s p="2" t="1620" ac="252"> je</s><s p="2" t="1710" ac="252"> ne</s></p>
<p t="541690" d="850" w="1" a="1">
</p>
<p t="541700" d="1710" w="1"><s ac="251">sais</s><s t="60" ac="252"> pas</s><s t="210" ac="252"> quand</s><s p="1" t="330" ac="207"> est</s><s p="1" t="450" ac="207"> ce</s><s p="1" t="480" ac="252"> que</s><s p="1" t="600" ac="252"> vous</s><s p="1" t="750" ac="245"> allez</s></p>
<p t="542530" d="880" w="1" a="1">
</p>
<p t="542540" d="4410" w="1"><s ac="243">voir</s><s t="90" ac="226"> cette</s><s t="450" ac="252"> vidéo</s></p>
<p t="543400" d="3550" w="1" a="1">
</p>
<p t="543410" d="8090" w="1"><s ac="236">et</s><s t="830" ac="242"> voilà</s><s t="1830" ac="252"> j&#39;espère</s><s t="2250" ac="252"> que</s><s t="2490" ac="252"> vous</s><s p="1" t="3030" ac="215"> allez</s><s p="2" t="3210" ac="153"> kiffer</s></p>
<p t="546940" d="4560" w="1" a="1">
</p>
<p t="546950" d="4550" w="1"><s p="1" ac="207">en</s><s p="1" t="30" ac="218"> tout</s><s p="1" t="690" ac="214"> cas</s><s t="840" ac="243"> qui</s><s t="1290" ac="252"> fait</s><s t="1440" ac="252"> votre</s><s t="1560" ac="255"> vie</s><s p="1" t="1800" ac="200"> ciao</s></p>
<p t="553980" w="1" a="1">
</p>
<p t="553990" d="4600" w="1"><s ac="252">salut</s><s t="1000" ac="252"> tout</s><s t="1120" ac="252"> le</s><s t="1150" ac="252"> monde</s></p>
<p t="555340" d="3250" w="1" a="1">
</p>
<p t="555350" d="5490" w="1"><s ac="252">du</s><s t="300" ac="252"> coup</s><s t="420" ac="252"> j&#39;ai</s><s t="570" ac="252"> décidé</s><s t="690" ac="252"> de</s><s t="1110" ac="252"> filmer</s><s t="1940" ac="240"> mon</s><s t="2940" ac="246"> voyage</s></p>
<p t="558580" d="2260" w="1" a="1">
</p>
<p t="558590" d="5850" w="1"><s ac="249">en</s><s t="480" ac="252"> italie</s><s t="780" ac="252"> à</s><s t="1230" ac="252"> rome</s></p>
<p t="560830" d="3610" w="1" a="1">
</p>
<p t="560840" d="4960" w="1"><s ac="252">donc</s><s t="810" ac="252"> on</s><s t="1050" ac="251"> a</s><s t="1440" ac="228"> failli</s><s p="2" t="2220" ac="97"> visiter</s><s t="2640" ac="252"> le</s><s t="2850" ac="252"> colisée</s><s t="3450" ac="252"> mais</s></p>
<p t="564430" d="1370" w="1" a="1">
</p>
<p t="564440" d="3310" w="1"><s ac="252">bon</s><s t="150" ac="252"> il</s><s t="270" ac="252"> y</s><s t="300" ac="255"> avait</s><s t="450" ac="252"> vraiment</s></p>
<p t="565790" d="1960" w="1" a="1">
</p>
<p t="565800" d="4350" w="1"><s p="2" ac="109">et</s><s p="1" t="60" ac="213"> que</s><s t="330" ac="244"> du</s><s t="960" ac="249"> coup</s><s p="1" t="1110" ac="201"> on</s><s p="2" t="1200" ac="164"> avait</s><s t="1349" ac="252"> plus</s><s t="1530" ac="252"> juste</s><s t="1860" ac="252"> le</s></p>
<p t="567740" d="2410" w="1" a="1">
</p>
<p t="567750" d="3780" w="1"><s ac="251">voir</s><s t="120" ac="252"> comme</s><s t="360" ac="249"> ça</s><s t="510" ac="236"> je</s><s t="1290" ac="250"> pense</s><s p="1" t="1470" ac="207"> que</s></p>
<p t="570140" d="1390" w="1" a="1">
</p>
<p t="570150" d="3810" w="1" p="1"><s ac="203">on</s><s t="60" ac="203"> ira</s><s t="240" ac="252"> donc</s><s t="390" ac="212"> de</s><s t="600" ac="211"> fait</s><s t="750" ac="230"> une</s><s t="900" ac="248"> prochaine</s><s t="1200" ac="252"> fois</s></p>
<p t="571520" d="2440" w="1" a="1">
</p>
<p t="571530" d="4800" w="1"><s ac="252">parce</s><s t="210" ac="252"> que</s><s t="360" ac="252"> c&#39;est</s><s t="480" ac="252"> vrai</s><s t="630" ac="252"> que</s><s t="980" ac="239"> c&#39;est</s><s t="1980" ac="252"> hyper</s></p>
<p t="573950" d="2380" w="1" a="1">
</p>
<p t="573960" d="3360" w="1"><s ac="247">lent</s><s p="2" t="390" ac="84"> haut</s><s t="420" ac="241"> niveau</s><s p="1" t="1170" ac="208"> et</s><s p="2" t="1230" ac="96"> visite</s><s p="1" t="1740" ac="218"> est</s><s t="2130" ac="249"> bon</s><s t="2340" ac="252"> je</s></p>
<p t="576320" d="1000" w="1" a="1">
</p>
<p t="576330" d="1500" w="1"><s p="1" ac="208">pense</s><s t="180" ac="247"> que</s><s t="360" ac="249"> c&#39;est</s><s t="480" ac="252"> quand</s><s t="570" ac="252"> même</s><s t="630" ac="251"> quelque</s><s t="930" ac="252"> chose</s></p>
<p t="577310" d="520" w="1" a="1">
</p>
<p t="577320" d="2130" w="1"><s ac="252">à</s><s t="210" ac="252"> voir</s></p>
<p t="577820" d="1630" w="1" a="1">
</p>
<p t="577830" d="3450" w="1"><s ac="252">donc</s><s t="630" ac="252"> voilà</s><s t="930" ac="252"> en</s><s t="990" ac="252"> tout</s><s t="1080" ac="252"> cas</s><s t="1110" ac="252"> si</s><s t="1350" ac="252"> vous</s><s t="1440" ac="248"> voulez</s><s t="1590" ac="252"> y</s></p>
<p t="579440" d="1840" w="1" a="1">
</p>
<p t="579450" d="4770" w="1"><s ac="252">aller</s><s t="270" ac="252"> prévoyez</s><s t="1020" ac="252"> bien</s><s t="1170" ac="255"> quand</s><s t="1290" ac="255"> même</s><s t="1350" ac="222"> une</s></p>
<p t="581270" d="2950" w="1" a="1">
</p>
<p t="581280" d="4760" w="1"><s ac="252">journée</s><s t="300" ac="252"> parce</s><s t="570" ac="252"> que</s><s t="660" ac="248"> c&#39;est</s><s t="1560" ac="252"> vrai</s><s t="1770" ac="252"> que</s><s p="2" t="1980" ac="186"> je</s></p>
<p t="584210" d="1830" w="1" a="1">
</p>
<p t="584220" d="4230" w="1"><s ac="245">pense</s><s p="1" t="90" ac="200"> que</s><s p="2" t="330" ac="0"> là</s><s p="2" t="450" ac="0"> que</s><s p="2" t="660" ac="0"> j&#39;ai</s><s p="2" t="810" ac="128"> fait</s><s p="2" t="1050" ac="0"> j&#39;en</s><s p="1" t="1440" ac="201"> reviens</s></p>
<p t="586030" d="2420" w="1" a="1">
</p>
<p t="586040" d="3520" w="1"><s ac="241">une</s><s p="2" t="1000" ac="187"> heure</s><s t="1240" ac="241"> deux</s><s t="1510" ac="252"> heures</s><s t="1600" ac="247"> d&#39;attentes</s><s t="2020" ac="251"> donc</s></p>
<p t="588440" d="1120" w="1" a="1">
</p>
<p t="588450" d="1910" w="1"><s ac="250">nous</s><s t="180" ac="244"> on</s><s t="240" ac="251"> voulait</s><s t="510" ac="248"> quand</s><s t="630" ac="252"> même</s><s p="2" t="660" ac="158"> visité</s></p>
<p t="589550" d="810" w="1" a="1">
</p>
<p t="589560" d="3870" w="1"><s ac="255">d&#39;autres</s></p>
<p t="590350" d="3080" w="1" a="1">
</p>
<p t="590360" d="4360" w="1"><s p="1" ac="216">d&#39;autres</s><s p="2" t="1000" ac="154"> chefs</s><s t="1390" ac="221"> donc</s><s t="1840" ac="252"> là</s><s t="2350" ac="252"> on</s><s t="2470" ac="252"> est</s><s p="1" t="2560" ac="215"> parti</s><s p="1" t="2740" ac="218"> on</s></p>
<p t="593420" d="1300" w="1" a="1">
</p>
<p t="593430" d="3450" w="1"><s ac="248">va</s><s t="330" ac="252"> essayer</s><s t="570" ac="252"> de</s><s t="630" ac="252"> trouver</s><s t="750" ac="252"> quelque</s><s t="990" ac="252"> chose</s><s t="1110" ac="252"> à</s></p>
<p t="594710" d="2170" w="1" a="1">
</p>
<p t="594720" d="3420" w="1"><s ac="252">manger</s><s t="150" ac="251"> parce</s><s t="570" ac="252"> que</s><s t="690" ac="251"> voilà</s><s t="1350" ac="230"> et</s><s p="1" t="1440" ac="214"> un</s><s p="2" t="1500" ac="167"> hacker</s><s p="2" t="1860" ac="133"> afin</s></p>
<p t="596870" d="1270" w="1" a="1">
</p>
<p t="596880" d="3990" w="1"><s ac="242">donc</s></p>
<p t="598130" d="2740" w="1" a="1">
</p>
<p t="598140" d="5090" w="1"><s ac="252">donc</s><s t="780" ac="237"> voilà</s><s t="1170" ac="226"> en</s><s t="1560" ac="230"> tout</s><s t="1740" ac="252"> cas</s><s t="1770" ac="228"> j&#39;espère</s><s t="2400" ac="252"> que</s><s t="2580" ac="248"> ça</s></p>
<p t="600860" d="2370" w="1" a="1">
</p>
<p t="600870" d="4530" w="1"><s ac="252">vous</s><s t="180" ac="252"> plaira</s><s t="420" ac="237"> je</s><s t="660" ac="255"> vous</s><s p="2" t="1290" ac="140"> mettrais</s><s t="1620" ac="250"> quelques</s></p>
<p t="603220" d="2180" w="1" a="1">
</p>
<p t="603230" d="5140" w="1"><s ac="244">quelques</s><s t="1000" ac="236"> petites</s><s t="1390" ac="240"> vidéos</s></p>
<p t="605390" d="2980" w="1" a="1">
</p>
<p t="605400" d="3770" w="1"><s ac="232">et</s><s ac="248"> puis</s><s t="390" ac="246"> et</s><s t="1200" ac="252"> puis</s><s t="1410" ac="255"> voilà</s><s t="1680" ac="240"> donc</s><s t="2340" ac="252"> du</s><s t="2520" ac="250"> poids</s><s t="2760" ac="252"> tout</s></p>
<p t="608360" d="810" w="1" a="1">
</p>
<p t="608370" d="4020" w="1"><s ac="246">à</s><s t="60" ac="249"> l&#39;heure</s></p>
<p t="609160" d="3230" w="1" a="1">
</p>
<p t="609170" d="3220" w="1">[Musique]</p>
<p t="618510" w="1" a="1">
</p>
<p t="618520" d="3190" w="1">[Musique]</p>
<p t="624810" w="1" a="1">
</p>
<p t="624820" d="7000" w="1">[Musique]</p>
<p t="627470" d="4350" w="1" a="1">
</p>
<p t="627480" d="5450" w="1"><s ac="255">en</s><s p="2" t="1000" ac="150"> tous</s><s t="1210" ac="237"> cas</s><s p="1" t="1240" ac="203"> moi</s><s p="1" t="1840" ac="217"> mais</s><s p="2" t="2020" ac="72"> du</s><s t="2290" ac="236"> très</s><s p="1" t="2680" ac="200"> jolie</s><s t="3040" ac="222"> ville</s></p>
<p t="631810" d="1120" w="1" a="1">
</p>
<p t="631820" d="4170" w="1" p="2"><s ac="159">on</s><s t="90" ac="60"> aa</s><s p="1" t="360" ac="201"> donc</s></p>
<p t="632920" d="3070" w="1" a="1">
</p>
<p t="632930" d="4570" w="1"><s ac="249">je</s><s t="270" ac="249"> pense</s><s p="1" t="420" ac="205"> qu&#39;on</s><s t="599" ac="231"> reviendra</s></p>
<p t="635980" d="1520" w="1" a="1">
</p>
<p t="635990" d="32990" w="1"><s ac="252">dans</s><s t="180" ac="249"> le</s><s t="300" ac="230"> futur</s><s p="1" t="420" ac="206"> la</s></p>
<p t="637490" d="31490" w="1" a="1">
</p>
<p t="637500" d="31480" w="1">[Musique]</p>
</body>
</timedtext>
`;
